<unk>	0
<s>	0
</s>	0
.	-2.39556
▁the	-3.19151
▁to	-3.40968
▁a	-3.57717
▁was	-3.75655
▁he	-3.81134
▁she	-3.98297
▁and	-4.02475
s	-4.21895
▁her	-4.26907
,	-4.31871
▁his	-4.383
▁it	-4.44445
▁i	-4.50995
▁in	-4.60734
'	-4.67193
▁of	-4.70259
▁had	-4.77502
▁for	-4.77522
▁on	-4.96735
▁they	-5.08537
t	-5.11467
▁at	-5.31359
▁with	-5.32555
▁that	-5.36545
▁up	-5.39635
▁out	-5.44654
▁my	-5.47702
▁him	-5.48069
▁one	-5.49231
▁	-5.5199
▁went	-5.52527
▁day	-5.5276
▁when	-5.59792
▁but	-5.61152
▁got	-5.62093
▁decided	-5.67605
▁all	-5.74454
▁were	-5.75381
!	-5.82982
▁so	-5.83408
ed	-5.84456
▁wanted	-5.87143
▁new	-5.92906
ing	-6.01691
▁an	-6.01704
▁very	-6.04235
▁them	-6.0904
▁home	-6.13402
▁as	-6.13755
▁not	-6.13912
▁we	-6.15226
▁from	-6.17899
▁after	-6.18326
d	-6.19618
▁get	-6.20699
▁time	-6.20762
▁go	-6.23711
▁would	-6.23735
▁be	-6.24565
n	-6.2474
▁took	-6.2977
▁is	-6.30617
▁there	-6.31596
▁didn	-6.32447
▁friends	-6.34579
▁about	-6.36231
▁some	-6.39147
▁found	-6.39497
▁school	-6.42446
▁tom	-6.43444
▁made	-6.43632
▁into	-6.43856
▁car	-6.45009
▁me	-6.47008
▁work	-6.47857
▁told	-6.50009
▁friend	-6.50104
▁back	-6.51731
▁over	-6.5455
▁have	-6.55724
▁could	-6.55762
▁then	-6.56257
▁their	-6.59154
▁saw	-6.60415
▁by	-6.60442
▁house	-6.61092
▁bought	-6.62858
▁loved	-6.62873
▁started	-6.63114
▁down	-6.64876
▁first	-6.65706
▁night	-6.67573
▁did	-6.70101
▁finally	-6.7322
▁came	-6.73724
▁tried	-6.76851
▁asked	-6.7709
▁off	-6.78395
▁store	-6.78923
▁never	-6.80322
▁mom	-6.80759
▁this	-6.81701
▁no	-6.82431
▁dog	-6.82723
▁put	-6.83977
▁now	-6.841
▁been	-6.86205
▁felt	-6.86341
▁family	-6.87302
▁just	-6.8863
▁always	-6.89901
▁looked	-6.9017
▁make	-6.91502
▁man	-6.91863
▁money	-6.93138
▁said	-6.93732
▁good	-6.95511
▁more	-6.95735
▁going	-6.96658
▁job	-6.97146
f	-6.97924
▁see	-6.98278
▁next	-6.98729
▁needed	-6.99922
▁thought	-7.00647
▁every	-7.01151
▁like	-7.01271
▁couldn	-7.01478
ly	-7.028
▁too	-7.02861
▁really	-7.02911
▁has	-7.04398
▁lot	-7.04662
▁do	-7.04809
▁play	-7.06464
▁happy	-7.0807
▁before	-7.08483
▁while	-7.08782
▁away	-7.09109
▁take	-7.09224
▁what	-7.098
▁tim	-7.10111
▁gave	-7.10203
▁much	-7.10877
▁two	-7.11965
▁called	-7.12288
▁game	-7.14049
▁buy	-7.1459
▁left	-7.15522
▁around	-7.15698
y	-7.15768
-	-7.16358
▁how	-7.16558
▁because	-7.16639
▁class	-7.17136
▁find	-7.17414
▁ran	-7.17675
▁great	-7.17855
▁john	-7.20082
▁began	-7.2076
▁hard	-7.21517
▁old	-7.21918
▁food	-7.21949
▁parents	-7.22168
▁realized	-7.2241
▁year	-7.24217
▁mother	-7.25386
er	-7.26927
▁other	-7.28235
▁again	-7.28891
▁way	-7.29972
▁last	-7.29979
▁week	-7.30421
▁few	-7.31094
▁people	-7.33218
▁big	-7.33865
▁help	-7.35372
▁everyone	-7.35694
▁water	-7.36018
▁walked	-7.3703
▁ended	-7.37055
e	-7.37084
▁able	-7.37345
▁many	-7.37389
▁through	-7.4025
▁long	-7.40408
▁playing	-7.41644
▁kids	-7.4171
▁only	-7.41939
▁knew	-7.41942
▁fell	-7.42679
▁phone	-7.42715
▁best	-7.43363
▁morning	-7.43527
a	-7.43684
▁excited	-7.43962
▁room	-7.44884
▁hours	-7.46783
▁later	-7.47559
▁noticed	-7.48639
▁sam	-7.49379
▁cat	-7.49481
▁lost	-7.49646
▁who	-7.50184
▁liked	-7.50498
▁wife	-7.51324
▁years	-7.52302
▁outside	-7.52341
▁party	-7.52838
▁soon	-7.52876
▁dad	-7.53684
▁getting	-7.53699
▁girl	-7.55307
▁team	-7.55475
▁better	-7.55537
▁trip	-7.55663
▁worked	-7.55936
▁became	-7.56163
▁eat	-7.56226
▁well	-7.56415
▁favorite	-7.56868
▁something	-7.57055
▁however	-7.57665
▁teacher	-7.57887
r	-7.58015
▁still	-7.58106
▁turned	-7.58811
▁little	-7.58939
▁our	-7.59628
▁fun	-7.6149
▁today	-7.63037
▁bad	-7.63671
▁eventually	-7.65585
▁until	-7.65788
▁together	-7.66156
▁dinner	-7.6673
▁door	-7.66982
▁doctor	-7.68147
▁having	-7.68224
▁bob	-7.6844
▁instead	-7.69228
▁jim	-7.69777
▁dan	-7.7053
▁know	-7.70712
▁used	-7.70804
▁test	-7.71338
▁bill	-7.71612
m	-7.71719
▁even	-7.71961
▁late	-7.72226
▁being	-7.72714
▁local	-7.72791
▁try	-7.73247
▁played	-7.7348
▁hit	-7.74163
▁heard	-7.74385
▁son	-7.74556
▁since	-7.75808
▁won	-7.76481
▁spent	-7.7694
▁another	-7.77901
▁ate	-7.78002
▁drove	-7.78085
▁looking	-7.78239
▁brother	-7.78707
▁nervous	-7.78968
▁enough	-7.7915
▁broke	-7.79378
▁jane	-7.797
▁right	-7.79859
▁several	-7.79898
▁birthday	-7.80133
▁sat	-7.80153
▁joe	-7.8075
▁than	-7.80779
▁stopped	-7.80988
▁amy	-7.81084
▁arrived	-7.81101
▁park	-7.8112
▁any	-7.82287
▁end	-7.82302
▁own	-7.82578
▁baby	-7.82898
▁kept	-7.83237
▁walking	-7.83253
▁hair	-7.8348
▁show	-7.83483
▁woke	-7.83821
▁can	-7.84285
▁will	-7.84522
▁picked	-7.84542
▁bed	-7.84581
p	-7.84852
▁high	-7.85117
▁let	-7.87256
▁set	-7.8831
▁gina	-7.88415
▁working	-7.8868
▁suddenly	-7.88801
▁movie	-7.8929
▁himself	-7.89596
▁life	-7.89901
▁sister	-7.90215
▁each	-7.90739
▁trying	-7.91185
▁brought	-7.91316
▁want	-7.91514
▁three	-7.91896
▁book	-7.92213
▁boy	-7.92438
▁date	-7.93997
▁months	-7.94752
▁stop	-7.95506
▁small	-7.95986
c	-7.96095
▁inside	-7.96147
o	-7.96229
▁restaurant	-7.96386
▁husband	-7.96719
▁things	-7.9684
▁walk	-7.96913
▁both	-7.97194
▁online	-7.97208
▁college	-7.97219
▁daughter	-7.97278
▁quickly	-7.97344
▁town	-7.97432
▁place	-7.9802
▁look	-7.98416
▁ball	-7.99187
▁sick	-7.99242
▁mary	-7.99313
▁once	-7.99357
▁someone	-7.99776
i	-7.99993
▁driving	-8.00048
▁girlfriend	-8.0017
▁come	-8.00294
▁everything	-8.01203
es	-8.01952
▁learned	-8.01956
▁caught	-8.02019
▁making	-8.02079
▁nice	-8.03125
▁unfortunately	-8.03197
▁ready	-8.03272
▁read	-8.03896
▁beach	-8.04576
▁are	-8.04694
▁watch	-8.06067
▁tree	-8.06172
▁done	-8.0626
▁lunch	-8.06564
▁minutes	-8.06915
▁weeks	-8.06958
▁threw	-8.07616
▁boss	-8.08055
▁front	-8.08299
▁use	-8.08727
▁also	-8.08862
▁moved	-8.08891
▁wait	-8.09181
▁ice	-8.09215
▁start	-8.09232
▁call	-8.0933
▁days	-8.0937
▁tell	-8.09667
▁during	-8.09744
▁eating	-8.09776
▁met	-8.10047
▁give	-8.10128
▁ride	-8.10214
▁father	-8.10952
▁pay	-8.11221
▁hot	-8.11232
▁opened	-8.11436
▁bike	-8.11597
▁coffee	-8.11723
▁herself	-8.11723
▁hour	-8.12421
▁love	-8.12727
▁though	-8.13207
▁whole	-8.14041
▁woman	-8.14204
▁luckily	-8.14536
▁sleep	-8.14614
▁pulled	-8.15549
▁large	-8.15822
▁enjoyed	-8.16077
▁summer	-8.16681
re	-8.16936
▁where	-8.1709
▁or	-8.17205
▁1	-8.17342
▁run	-8.17964
▁sad	-8.18043
▁pizza	-8.18666
▁running	-8.18943
▁scared	-8.1905
▁watched	-8.1927
▁christmas	-8.1929
▁boyfriend	-8.19369
▁doing	-8.20262
al	-8.2069
▁head	-8.2089
▁cut	-8.20977
▁shoes	-8.21121
▁sure	-8.21121
▁drive	-8.21183
▁mike	-8.21187
▁without	-8.2149
▁different	-8.21541
▁music	-8.21783
▁road	-8.21824
▁shop	-8.21959
▁near	-8.21968
▁bus	-8.22371
▁waited	-8.22583
▁clean	-8.22918
▁tired	-8.23852
▁forgot	-8.23991
▁invited	-8.24014
▁kate	-8.24147
▁learn	-8.24339
▁upset	-8.25017
▁ever	-8.25218
▁taking	-8.26352
▁anna	-8.26474
▁feeling	-8.26806
▁agreed	-8.26832
▁ben	-8.27011
▁neighbor	-8.27012
▁us	-8.2704
g	-8.27104
▁most	-8.27165
▁ordered	-8.273
▁pet	-8.27657
▁computer	-8.27855
▁under	-8.28239
▁decide	-8.28642
▁street	-8.28801
▁watching	-8.28919
▁coming	-8.28999
ri	-8.29202
▁beautiful	-8.29229
▁fish	-8.29298
▁pick	-8.29383
▁jake	-8.30156
▁fast	-8.30226
b	-8.30524
▁immediately	-8.30856
▁fire	-8.31112
▁clothes	-8.3117
▁huge	-8.31414
0	-8.3198
▁face	-8.32111
▁leave	-8.32181
▁feel	-8.3242
▁office	-8.3248
▁showed	-8.325
▁yard	-8.33166
▁line	-8.3345
▁early	-8.3357
▁hand	-8.33901
th	-8.34149
▁open	-8.3439
▁keep	-8.34627
▁helped	-8.3464
▁tina	-8.34926
▁finished	-8.35714
▁hated	-8.35917
or	-8.36011
▁almost	-8.36065
▁company	-8.3623
▁move	-8.36345
▁visit	-8.37027
▁un	-8.37096
▁cold	-8.37421
▁anything	-8.37641
▁floor	-8.37808
▁passed	-8.37847
▁month	-8.37957
▁same	-8.38381
▁perfect	-8.38813
u	-8.38966
▁offered	-8.3916
▁tv	-8.39587
▁dress	-8.40142
▁yesterday	-8.40351
▁vacation	-8.40523
▁ground	-8.40753
▁lucy	-8.40874
▁kim	-8.41662
▁stay	-8.41729
▁sally	-8.41754
▁mark	-8.41818
▁box	-8.41886
▁fred	-8.42397
k	-8.42453
▁candy	-8.42528
▁full	-8.42535
▁red	-8.43091
▁shopping	-8.43145
▁police	-8.43219
▁truck	-8.43315
▁cream	-8.4332
▁jack	-8.43383
▁bag	-8.43748
▁2	-8.43769
ra	-8.43847
▁puppy	-8.44292
▁james	-8.44474
▁lived	-8.44793
▁trouble	-8.4528
▁games	-8.45492
▁table	-8.45499
▁window	-8.45749
▁bit	-8.46014
▁kitchen	-8.46186
▁city	-8.46191
▁cake	-8.46737
in	-8.46802
▁sarah	-8.46926
▁hospital	-8.47004
▁free	-8.47119
▁paid	-8.47286
▁check	-8.47378
▁kelly	-8.47469
▁person	-8.47526
▁drink	-8.47638
▁rest	-8.48191
▁children	-8.48302
▁gone	-8.4832
▁wouldn	-8.48622
▁pair	-8.48849
▁wrong	-8.49049
▁afraid	-8.49707
▁bar	-8.49865
▁apartment	-8.50466
▁loves	-8.50626
▁nothing	-8.50655
▁paper	-8.50841
▁s	-8.51035
▁laughed	-8.51107
▁surprise	-8.51311
▁girls	-8.51439
▁band	-8.51606
▁hurt	-8.51657
en	-8.52008
▁weekend	-8.5202
▁care	-8.52071
▁proud	-8.52293
▁five	-8.52388
▁jill	-8.52766
▁sent	-8.53356
▁checked	-8.54153
▁re	-8.54371
▁video	-8.54586
▁dollars	-8.54921
▁across	-8.54933
▁alone	-8.54934
▁ask	-8.55094
l	-8.55167
▁practiced	-8.55412
▁child	-8.5583
▁jumped	-8.5587
▁name	-8.55905
▁stayed	-8.55961
▁returned	-8.56103
▁glad	-8.5665
▁dance	-8.5681
▁dropped	-8.57246
▁jeff	-8.57346
▁cook	-8.57503
▁should	-8.57881
▁waiting	-8.57955
▁pain	-8.58065
▁grew	-8.58266
▁lisa	-8.58369
▁idea	-8.58489
▁change	-8.58914
▁received	-8.59244
▁named	-8.59301
▁snow	-8.59307
▁win	-8.59545
▁behind	-8.59819
▁asleep	-8.60028
▁kid	-8.6032
▁race	-8.60464
▁gift	-8.60478
▁meet	-8.61264
▁often	-8.61298
▁am	-8.61751
le	-8.62142
▁basketball	-8.62356
▁charles	-8.6257
ar	-8.6298
▁books	-8.63118
▁longer	-8.63124
▁order	-8.63213
▁light	-8.63246
▁top	-8.63381
▁wear	-8.63545
▁broken	-8.64094
▁close	-8.64328
▁turn	-8.64433
▁extra	-8.64847
▁sue	-8.64876
▁everywhere	-8.64957
▁couple	-8.65067
▁card	-8.65176
▁died	-8.65379
▁break	-8.65619
▁grabbed	-8.65729
▁hungry	-8.65732
▁surprised	-8.65964
▁ten	-8.66002
▁talked	-8.66235
▁jason	-8.66395
▁saved	-8.66533
▁think	-8.6662
▁practice	-8.6675
▁talk	-8.66985
▁pool	-8.67068
▁side	-8.67157
▁worried	-8.6729
▁become	-8.67559
▁married	-8.67628
▁rain	-8.67834
ion	-8.67932
▁boat	-8.67983
▁recently	-8.68087
▁entire	-8.68218
▁business	-8.68877
la	-8.69219
▁why	-8.69679
▁angry	-8.69795
▁alex	-8.70595
▁half	-8.70731
▁young	-8.71343
▁fight	-8.71508
▁problem	-8.71625
te	-8.72553
▁billy	-8.72571
▁air	-8.72832
▁living	-8.72967
est	-8.73253
▁part	-8.7335
▁pretty	-8.73673
▁bathroom	-8.73674
w	-8.73887
▁black	-8.73913
▁football	-8.74035
▁second	-8.74039
ve	-8.74919
▁along	-8.75121
▁shot	-8.75149
▁mall	-8.75269
▁lots	-8.75329
▁figure	-8.76099
▁weight	-8.76276
▁missed	-8.76334
▁cookies	-8.76354
▁gas	-8.76804
▁fix	-8.76805
▁which	-8.76838
▁sold	-8.77087
▁ticket	-8.77256
▁quit	-8.77382
▁loud	-8.77467
▁special	-8.777
▁stuck	-8.77958
▁grade	-8.78868
▁seemed	-8.79203
▁building	-8.79359
▁group	-8.80107
ch	-8.80954
▁thing	-8.81245
▁talking	-8.81413
▁baseball	-8.81523
▁spend	-8.8167
▁c	-8.81717
▁four	-8.81758
▁wedding	-8.82072
v	-8.8213
▁eyes	-8.82524
▁wrote	-8.82696
▁tickets	-8.82778
▁grandma	-8.82829
ic	-8.82942
▁far	-8.83053
▁mad	-8.83071
▁driver	-8.83105
▁guy	-8.83247
▁seen	-8.83385
▁concert	-8.83618
ll	-8.8377
▁dogs	-8.83915
ie	-8.83989
able	-8.8416
▁wore	-8.84415
▁bring	-8.84553
ce	-8.84563
▁train	-8.84589
el	-8.848
▁anymore	-8.84951
▁fishing	-8.85104
▁jimmy	-8.85359
▁cooking	-8.85404
▁everyday	-8.85633
▁neighborhood	-8.8576
▁chicken	-8.85954
▁using	-8.8606
h	-8.86165
▁live	-8.86235
▁storm	-8.86422
▁grocery	-8.8671
▁stood	-8.86846
▁shirt	-8.8696
▁player	-8.8705
▁garden	-8.87153
▁expensive	-8.87257
▁short	-8.87537
▁gets	-8.87561
▁interview	-8.87832
▁sitting	-8.87959
ting	-8.88192
▁delicious	-8.88223
▁enjoy	-8.88291
▁desk	-8.88362
▁breakfast	-8.8864
▁middle	-8.88779
na	-8.88786
▁beth	-8.88791
▁write	-8.88837
▁song	-8.88844
ro	-8.8886
▁catch	-8.88875
▁allie	-8.88894
▁frank	-8.88907
▁owner	-8.88938
▁refused	-8.89075
▁dark	-8.89196
▁else	-8.89341
▁afternoon	-8.89478
ers	-8.89511
▁movies	-8.89606
▁club	-8.89619
▁co	-8.897
▁spot	-8.89727
ted	-8.89861
▁terrible	-8.899
▁gary	-8.90053
▁disappointed	-8.90188
▁accepted	-8.90815
▁cool	-8.91065
▁plane	-8.91138
▁ken	-8.91186
▁art	-8.91448
▁larry	-8.91749
▁bank	-8.91893
ur	-8.919
▁times	-8.92587
▁sale	-8.92809
▁paul	-8.92847
▁matt	-8.92884
▁sara	-8.92897
▁milk	-8.9305
▁bird	-8.93131
▁accidentally	-8.93198
▁jenny	-8.93341
▁leg	-8.93405
▁eggs	-8.9379
▁anyway	-8.9382
▁already	-8.93926
▁afterwards	-8.94089
▁student	-8.941
▁mess	-8.94162
▁visited	-8.94287
▁susie	-8.94515
▁reading	-8.94522
▁due	-8.94601
ther	-8.94646
▁coach	-8.94814
ter	-8.95056
▁wants	-8.95147
▁searched	-8.95203
▁cried	-8.95256
▁bored	-8.95258
▁fall	-8.95498
▁need	-8.9563
▁steve	-8.9596
▁missing	-8.96267
an	-8.96662
▁chris	-8.96748
▁filled	-8.96837
▁jen	-8.96897
▁throw	-8.96925
▁fit	-8.97048
▁chocolate	-8.9736
▁lake	-8.97364
▁field	-8.98005
▁bear	-8.98039
us	-8.98207
▁riding	-8.98233
▁contest	-8.98267
▁noise	-8.98528
▁ed	-8.98552
▁sell	-8.98945
▁zoo	-8.99041
▁country	-8.99049
▁sudden	-8.9911
▁chair	-8.992
li	-8.99427
▁feet	-8.99449
▁afford	-8.99494
▁gym	-8.99664
▁manager	-8.99669
▁you	-8.99843
▁rushed	-8.99897
▁picture	-8.99933
▁doesn	-8.99939
▁de	-9.00038
▁planned	-9.00135
▁warm	-9.00184
▁don	-9.00401
▁library	-9.00444
ous	-9.00725
▁dream	-9.00763
▁kitten	-9.01053
▁jerry	-9.01073
▁hired	-9.01294
▁hang	-9.0139
▁six	-9.01707
▁story	-9.01707
▁sit	-9.02048
▁white	-9.02079
▁rock	-9.02126
▁gotten	-9.02186
▁station	-9.02187
lo	-9.02458
▁moving	-9.02501
▁hands	-9.02645
▁dentist	-9.02661
▁exam	-9.02665
▁meal	-9.02692
ation	-9.02876
▁arm	-9.02996
▁join	-9.0307
▁sun	-9.03243
▁ago	-9.03294
it	-9.03533
▁studied	-9.03626
▁george	-9.03788
▁math	-9.03822
▁beat	-9.03872
▁purchased	-9.03952
▁evening	-9.04043
▁couch	-9.04113
▁swimming	-9.04113
▁relieved	-9.04122
▁goes	-9.04339
▁closed	-9.04416
▁landed	-9.04719
▁sandwich	-9.04731
▁ring	-9.049
▁shower	-9.04935
ne	-9.04989
▁changed	-9.0525
▁accident	-9.05253
▁save	-9.05396
▁world	-9.05595
▁paint	-9.05876
▁weather	-9.05916
▁flew	-9.05916
▁believe	-9.05977
▁eric	-9.06192
▁pictures	-9.06292
▁ra	-9.06325
▁finish	-9.06518
▁sound	-9.06527
▁bowl	-9.06721
▁blue	-9.06747
▁brand	-9.07071
▁cleaned	-9.07078
▁return	-9.07222
▁dave	-9.07252
▁eye	-9.07646
▁past	-9.07728
▁grandmother	-9.07752
▁kevin	-9.07752
▁ted	-9.07758
▁discovered	-9.08146
▁greg	-9.0826
se	-9.08368
▁signed	-9.08545
▁sign	-9.08732
▁onto	-9.08814
▁taken	-9.09153
▁classes	-9.09167
▁entered	-9.09232
▁track	-9.0928
▁hotel	-9.09319
▁drinking	-9.09385
ia	-9.09451
▁josh	-9.09455
▁list	-9.09461
▁neighbors	-9.0948
▁piece	-9.09752
▁prepared	-9.1004
on	-9.10073
▁andy	-9.10134
▁david	-9.10659
▁lose	-9.10692
▁woods	-9.10776
▁10	-9.10975
▁area	-9.11105
▁project	-9.1118
▁alarm	-9.11181
▁real	-9.11288
▁trash	-9.11355
▁wallet	-9.11355
il	-9.11735
▁study	-9.11814
▁given	-9.11884
▁meeting	-9.1193
▁wearing	-9.12098
▁happened	-9.12144
▁smiled	-9.12161
▁drank	-9.12408
▁cleaning	-9.1247
▁bread	-9.12762
▁swim	-9.12936
▁amazing	-9.13117
▁badly	-9.13156
▁plan	-9.13224
z	-9.13248
▁attention	-9.13652
▁continued	-9.13721
▁suggested	-9.13853
▁flowers	-9.13993
▁bottle	-9.14009
▁harry	-9.14012
▁smell	-9.14019
▁yelled	-9.1407
▁hear	-9.14146
▁boys	-9.14372
▁kind	-9.14372
▁internet	-9.14911
▁fixed	-9.14969
▁machine	-9.15092
▁anyone	-9.15103
▁students	-9.15787
▁rode	-9.15803
▁seat	-9.15878
▁foot	-9.16014
▁heart	-9.16018
▁tire	-9.16203
▁mind	-9.16642
▁tasted	-9.16879
▁hat	-9.16937
▁rob	-9.17282
▁packed	-9.17291
▁crying	-9.17467
▁state	-9.17555
▁joined	-9.17624
ma	-9.17904
▁deal	-9.17911
▁glass	-9.18003
▁abby	-9.18223
▁stand	-9.1847
▁older	-9.18523
▁embarrassed	-9.18605
▁held	-9.18606
▁cheese	-9.18974
▁church	-9.18974
▁competition	-9.18974
▁carl	-9.19053
wards	-9.1951
▁b	-9.19552
▁shocked	-9.19833
▁garage	-9.19922
▁star	-9.20037
▁say	-9.20367
▁brad	-9.20663
▁service	-9.20877
▁actually	-9.20885
▁animals	-9.21044
▁glasses	-9.21104
ment	-9.21187
▁headed	-9.21281
▁jan	-9.2141
▁barry	-9.21473
▁jon	-9.21807
▁miles	-9.2216
▁slowly	-9.22296
▁board	-9.22486
▁remembered	-9.225
▁within	-9.22502
▁flight	-9.22819
▁guitar	-9.2321
▁followed	-9.23324
▁michael	-9.23406
▁pie	-9.2349
▁pass	-9.23622
▁ray	-9.23671
▁fired	-9.23722
▁number	-9.2375
▁wall	-9.23778
▁against	-9.23862
▁chose	-9.24006
▁placed	-9.2414
▁forward	-9.24193
▁nick	-9.24434
▁starting	-9.24577
▁color	-9.24607
▁mo	-9.2466
▁green	-9.24795
▁cooked	-9.24803
ling	-9.24926
▁laura	-9.24995
▁fine	-9.2531
▁purchase	-9.25394
▁appointment	-9.25397
▁pregnant	-9.25397
▁ingredients	-9.25498
▁writing	-9.25617
▁lessons	-9.25668
▁items	-9.26016
▁toy	-9.26018
▁tony	-9.26195
▁leaving	-9.26204
▁dressed	-9.26275
▁screamed	-9.26285
▁farm	-9.26299
▁quite	-9.26307
▁horse	-9.2638
x	-9.26499
▁soccer	-9.2661
▁cousin	-9.268
▁happily	-9.26814
▁backyard	-9.26832
▁managed	-9.2704
▁burned	-9.27151
▁knocked	-9.27541
▁although	-9.27632
▁reached	-9.27808
▁camp	-9.27883
▁jump	-9.28135
▁maria	-9.282
▁henry	-9.28255
▁failed	-9.28306
▁sand	-9.28531
▁thanked	-9.28557
▁teeth	-9.28668
▁strange	-9.28742
ta	-9.28761
▁rick	-9.28797
▁camping	-9.28912
▁approached	-9.28925
▁poor	-9.2901
▁mail	-9.29068
▁winning	-9.29083
▁allowed	-9.29148
▁remember	-9.29212
▁slept	-9.2929
▁buying	-9.29467
less	-9.29727
▁wind	-9.29829
▁animal	-9.29947
▁less	-9.30111
▁adam	-9.30135
▁price	-9.30173
▁homework	-9.30184
▁such	-9.30344
▁realize	-9.30352
is	-9.3051
▁covered	-9.30529
▁oven	-9.30552
▁susan	-9.30552
▁saturday	-9.30764
▁friday	-9.30979
▁fair	-9.31025
▁applied	-9.31189
▁ryan	-9.31189
▁jay	-9.31424
▁single	-9.31442
▁build	-9.31588
▁julie	-9.31618
▁dishes	-9.31636
▁recipe	-9.31677
▁fan	-9.32016
▁supposed	-9.32057
▁usually	-9.32087
▁soup	-9.32095
ry	-9.32259
▁drunk	-9.3226
▁season	-9.32275
▁television	-9.32475
▁johnny	-9.32477
▁dating	-9.32479
▁cup	-9.32602
▁apologized	-9.32732
▁hoped	-9.32854
▁lady	-9.3291
▁winter	-9.32936
▁nearby	-9.33134
ca	-9.33148
▁safe	-9.33198
▁sleeping	-9.33263
▁stomach	-9.33342
▁peter	-9.33534
▁yet	-9.3356
▁studying	-9.33643
▁busy	-9.3401
▁likes	-9.3406
▁funny	-9.34218
▁stepp	-9.3432
▁barely	-9.34436
▁fresh	-9.3465
▁cute	-9.34682
▁diet	-9.34922
▁scary	-9.35116
▁experience	-9.35135
▁healthy	-9.35157
▁match	-9.3522
▁roommate	-9.35221
▁power	-9.35314
▁mouth	-9.3532
▁cindy	-9.35765
▁slipped	-9.35767
▁lights	-9.35839
▁myself	-9.35988
▁carefully	-9.36057
▁climbed	-9.36209
ive	-9.36216
▁seeing	-9.36339
▁listen	-9.36382
▁control	-9.36434
▁thinking	-9.36473
▁learning	-9.36504
▁handed	-9.36563
▁max	-9.36663
▁pleased	-9.36687
ad	-9.36812
▁crowd	-9.36839
▁lay	-9.36946
▁worth	-9.37112
▁stories	-9.37338
▁report	-9.37345
▁grass	-9.37565
▁tomorrow	-9.37565
▁costume	-9.37565
▁stage	-9.37568
ge	-9.37822
▁ex	-9.37863
▁fly	-9.38272
▁cathy	-9.38477
▁tommy	-9.38509
▁news	-9.38528
▁k	-9.39283
▁20	-9.39286
▁hole	-9.39412
▁twenty	-9.39629
▁letter	-9.39642
▁dirty	-9.3967
▁tea	-9.398
▁apple	-9.40059
▁spilled	-9.40366
▁kicked	-9.40694
▁traffic	-9.40795
▁e	-9.40851
▁mean	-9.4099
▁ann	-9.41019
▁thankfully	-9.41079
▁completely	-9.4108
▁gathered	-9.41084
▁smelled	-9.41171
per	-9.41262
ng	-9.41281
▁grow	-9.41297
▁nobody	-9.41501
▁important	-9.41521
▁soda	-9.41689
▁customer	-9.41726
up	-9.41855
▁wound	-9.41974
▁body	-9.42214
▁joy	-9.42247
ant	-9.42323
▁gun	-9.42462
▁brian	-9.42619
ul	-9.42631
▁pull	-9.42642
▁result	-9.42678
▁tripped	-9.42724
▁laundry	-9.42928
▁andrew	-9.42929
▁point	-9.42937
▁f	-9.42949
▁bite	-9.43202
▁dead	-9.43415
▁officer	-9.43496
▁low	-9.43608
ies	-9.4371
▁painting	-9.43802
▁terry	-9.4389
▁wonderful	-9.4417
▁paying	-9.44317
▁shelter	-9.44376
▁chance	-9.44379
um	-9.44457
▁pot	-9.44645
▁may	-9.44697
▁kia	-9.44738
▁final	-9.44809
▁crush	-9.44819
▁needs	-9.4502
▁smoke	-9.45568
▁yes	-9.45599
▁bobby	-9.45862
▁notice	-9.45929
▁ruined	-9.46163
▁kyle	-9.46342
▁cost	-9.46383
▁men	-9.46451
▁keys	-9.46481
▁halloween	-9.46587
▁beer	-9.46617
▁fence	-9.46836
▁meat	-9.46843
▁training	-9.47037
▁stuff	-9.47046
▁hill	-9.47087
▁extremely	-9.47094
▁sky	-9.47345
▁does	-9.4752
▁begged	-9.47585
▁jessica	-9.47585
▁taught	-9.47585
▁shape	-9.47696
▁teach	-9.4778
▁nancy	-9.47837
▁pants	-9.48095
▁feels	-9.48118
▁ron	-9.48161
▁impressed	-9.4824
▁cash	-9.48341
▁cell	-9.48349
▁flat	-9.48594
▁sunday	-9.48596
▁deep	-9.4866
▁suit	-9.48902
▁chad	-9.48917
▁empty	-9.49102
▁promised	-9.49139
▁ma	-9.49311
▁credit	-9.49358
ish	-9.49611
▁might	-9.49613
▁medicine	-9.49614
▁email	-9.49615
▁wine	-9.4966
▁difficult	-9.49793
▁cry	-9.49902
▁minute	-9.49965
ate	-9.50045
▁laid	-9.50134
▁alice	-9.50136
▁moment	-9.50141
▁per	-9.50358
▁laptop	-9.50385
▁stick	-9.50445
▁hundred	-9.50492
▁cheap	-9.50574
▁bunch	-9.50646
id	-9.50654
▁case	-9.51093
▁molly	-9.51162
▁emily	-9.51163
▁bedroom	-9.51171
▁vet	-9.5119
▁thrilled	-9.51198
▁hung	-9.51349
▁built	-9.51422
▁forgotten	-9.51423
▁none	-9.51626
▁hike	-9.5177
man	-9.51861
▁famous	-9.51945
▁aunt	-9.51945
▁flying	-9.51961
▁mountain	-9.5197
▁those	-9.52207
▁bath	-9.52286
▁lawn	-9.52391
▁prize	-9.52472
▁timmy	-9.52489
sh	-9.52492
▁taste	-9.52809
▁fear	-9.52816
▁lonely	-9.52999
▁market	-9.53001
▁katie	-9.53003
ever	-9.53032
▁p	-9.53099
▁trees	-9.53141
▁corner	-9.53326
ist	-9.53338
▁slow	-9.53421
▁visiting	-9.53505
▁karen	-9.5353
▁wished	-9.53661
▁plate	-9.53689
▁quiet	-9.53708
▁todd	-9.53727
▁cats	-9.54101
▁selling	-9.54216
▁others	-9.54256
▁hiking	-9.54333
▁pounds	-9.5446
▁deer	-9.54509
▁poured	-9.54666
▁drinks	-9.5475
▁record	-9.54797
▁rent	-9.54833
▁river	-9.54871
▁drew	-9.54871
▁listened	-9.54947
▁sandy	-9.5497
▁pieces	-9.54978
▁sometimes	-9.55143
▁wondered	-9.55218
▁post	-9.55331
▁robert	-9.55414
00	-9.5547
▁pushed	-9.55564
▁feed	-9.55659
▁explained	-9.55791
▁account	-9.55948
▁determined	-9.55967
▁turns	-9.56002
▁bake	-9.56229
▁course	-9.56229
▁science	-9.56229
▁prom	-9.56419
▁fruit	-9.56433
▁strong	-9.56435
▁vow	-9.56505
▁ana	-9.56614
▁added	-9.56668
▁decision	-9.56778
▁artist	-9.56877
▁goal	-9.569
▁professional	-9.56976
▁fed	-9.56985
▁asking	-9.57039
▁linda	-9.57054
▁popular	-9.57054
▁parking	-9.57075
▁supplies	-9.5733
▁grill	-9.57342
▁pink	-9.57382
do	-9.57729
▁court	-9.57882
▁law	-9.57931
▁convinced	-9.57942
▁joey	-9.58054
▁age	-9.58087
▁expected	-9.58248
▁pat	-9.58285
▁offer	-9.58421
▁tonight	-9.58442
▁photo	-9.58491
▁cop	-9.58562
▁o	-9.58599
▁straight	-9.58983
as	-9.59002
ac	-9.59003
▁po	-9.59162
▁t	-9.59217
▁sweet	-9.59254
ni	-9.59369
▁snake	-9.59541
▁pocket	-9.59541
▁bright	-9.59558
▁losing	-9.59571
▁jamie	-9.59572
▁trick	-9.59604
▁text	-9.59606
▁choice	-9.59828
▁answer	-9.59831
▁frustrated	-9.59851
▁plans	-9.59879
▁plant	-9.59943
▁la	-9.60018
▁shoe	-9.60114
▁uncle	-9.60135
▁tooth	-9.60169
▁complained	-9.60298
▁confident	-9.6042
▁radio	-9.6042
▁reason	-9.6042
▁giving	-9.60421
ful	-9.60836
▁hide	-9.60904
▁planning	-9.60993
▁theater	-9.61
▁counter	-9.61024
▁screen	-9.6128
▁randy	-9.61319
▁practicing	-9.61568
▁pack	-9.61675
▁grades	-9.61694
▁falling	-9.61747
tic	-9.61785
▁wash	-9.61831
▁health	-9.6207
▁bags	-9.62199
▁successful	-9.62354
▁despi	-9.62438
▁charlie	-9.62438
mo	-9.62592
▁dry	-9.62673
▁easy	-9.62729
▁hoping	-9.62777
▁climb	-9.62784
ut	-9.62804
▁closet	-9.62871
▁interested	-9.62881
▁gifts	-9.63228
▁pro	-9.63271
▁niece	-9.63315
ness	-9.63369
▁research	-9.63372
▁trail	-9.63499
led	-9.63614
▁dancing	-9.63624
▁score	-9.637
▁neil	-9.63917
▁speed	-9.63957
▁looks	-9.64002
▁dollar	-9.64251
▁makes	-9.64322
▁sauce	-9.64496
▁worker	-9.6451
ged	-9.64733
▁rich	-9.64794
▁space	-9.64801
ated	-9.64816
▁leaves	-9.64839
▁arrested	-9.64841
▁camera	-9.64889
▁photos	-9.65041
▁hold	-9.65152
▁cards	-9.652
▁cars	-9.65363
▁speak	-9.65367
▁mirror	-9.65392
▁problems	-9.65472
▁bee	-9.65485
▁skills	-9.65554
▁event	-9.6564
▁putting	-9.65648
co	-9.6574
▁nurse	-9.65985
▁ocean	-9.65993
▁-	-9.66085
▁coat	-9.66119
▁hid	-9.66217
ine	-9.66268
▁martha	-9.66295
▁amanda	-9.66296
▁surgery	-9.66296
▁calm	-9.665
▁lives	-9.66787
▁ankle	-9.66903
▁contact	-9.66984
▁secret	-9.67115
▁vegetables	-9.6712
ity	-9.67512
ke	-9.67582
▁mistake	-9.67616
▁stole	-9.67628
▁toys	-9.67628
▁size	-9.67816
▁upon	-9.6801
▁spoke	-9.68128
▁bully	-9.68163
▁between	-9.68436
▁tennis	-9.68437
▁butter	-9.68609
▁worse	-9.68746
▁film	-9.68746
▁growing	-9.68754
ol	-9.68964
▁cereal	-9.69056
▁lily	-9.69109
▁block	-9.69196
▁samantha	-9.69368
▁chess	-9.69376
▁war	-9.69404
▁travel	-9.69446
▁graduated	-9.69463
rs	-9.69545
▁stranger	-9.69565
▁roof	-9.69994
▁eli	-9.70039
▁rachel	-9.70056
▁basement	-9.70313
▁doll	-9.70345
am	-9.70421
age	-9.70501
▁careful	-9.70557
he	-9.70644
▁roller	-9.70683
▁note	-9.70939
▁sugar	-9.7094
▁nap	-9.70973
▁birds	-9.71083
▁danny	-9.7126
▁golf	-9.71333
▁advice	-9.71576
▁speech	-9.71576
▁miss	-9.7188
▁heavy	-9.71896
▁becky	-9.71906
▁oil	-9.72021
▁rolled	-9.72042
▁posted	-9.72235
to	-9.72475
▁porch	-9.72538
▁emma	-9.72567
▁wood	-9.72657
▁cover	-9.72669
▁dreamed	-9.72805
▁relationship	-9.7286
▁website	-9.7286
▁tent	-9.72913
ton	-9.72955
▁pan	-9.73029
▁horrible	-9.73184
▁okay	-9.73184
▁steak	-9.73509
▁third	-9.73509
▁rita	-9.73509
▁tank	-9.73528
me	-9.73601
▁package	-9.73841
▁crashed	-9.73989
▁throwing	-9.7403
▁brown	-9.74138
▁saying	-9.74247
nd	-9.74299
▁bat	-9.74459
▁weird	-9.74489
▁bo	-9.745
▁wet	-9.74671
▁purse	-9.74818
▁facebook	-9.74827
▁g	-9.74967
▁following	-9.74979
▁present	-9.75055
▁rose	-9.75137
▁pasta	-9.75273
▁exercise	-9.75275
▁hate	-9.75308
▁makeup	-9.75618
▁rid	-9.75619
▁socks	-9.75687
▁lo	-9.75712
▁lesson	-9.75712
▁pond	-9.7582
▁nose	-9.75902
▁works	-9.75906
▁finding	-9.75995
▁cancer	-9.76145
▁blew	-9.76145
▁highway	-9.76168
▁heat	-9.76245
▁kay	-9.7629
▁knee	-9.76715
▁fridge	-9.76815
▁tall	-9.76861
▁reach	-9.76884
▁tie	-9.7714
▁confused	-9.77151
▁museum	-9.77151
▁spotted	-9.77187
▁fat	-9.77252
▁stan	-9.77274
▁attend	-9.77289
▁avoid	-9.77539
▁forever	-9.77568
▁clock	-9.77585
▁sports	-9.77714
▁insurance	-9.77828
▁daily	-9.77829
ho	-9.7783
▁smile	-9.77965
▁clear	-9.78132
▁tour	-9.78161
▁support	-9.78168
▁voice	-9.78168
▁smoking	-9.7851
▁sidewalk	-9.78512
im	-9.78672
▁calls	-9.78749
▁w	-9.78807
▁model	-9.78852
▁popcorn	-9.78852
▁picking	-9.78898
▁adopted	-9.79086
▁snack	-9.79126
▁career	-9.79187
▁principal	-9.79196
▁toward	-9.79303
▁sing	-9.7953
▁york	-9.79541
▁airport	-9.79543
▁shut	-9.79543
pe	-9.79743
▁history	-9.79811
▁chinese	-9.79887
▁tournament	-9.79887
▁app	-9.79897
▁english	-9.80234
▁furious	-9.80234
▁mouse	-9.80234
▁position	-9.80254
▁singing	-9.80482
▁basket	-9.80579
▁haircut	-9.80582
▁license	-9.80582
▁grateful	-9.80592
▁planted	-9.80614
▁pen	-9.80852
▁blood	-9.80855
▁washed	-9.8096
va	-9.80972
▁vi	-9.80973
▁matter	-9.80987
▁painted	-9.81242
▁hannah	-9.81284
▁fancy	-9.81288
▁caused	-9.81479
▁burger	-9.81601
▁jennifer	-9.81635
▁cashier	-9.81639
▁grandpa	-9.81646
op	-9.81707
▁grounded	-9.81752
▁removed	-9.818
ty	-9.81871
▁tammy	-9.81989
▁lucky	-9.82064
▁spring	-9.82343
▁least	-9.82344
▁these	-9.82351
go	-9.82388
▁sweater	-9.82414
▁bench	-9.82595
▁president	-9.82699
▁step	-9.82701
▁doug	-9.82727
▁takes	-9.82919
po	-9.82972
▁piano	-9.83056
▁announced	-9.8309
▁view	-9.83093
▁spare	-9.83116
▁sea	-9.83188
▁must	-9.83233
▁easily	-9.83414
▁justin	-9.83429
▁listening	-9.83442
ping	-9.837
▁luck	-9.83707
▁spending	-9.83724
▁phil	-9.83788
▁tiny	-9.83792
▁chips	-9.84098
▁egg	-9.8411
▁lead	-9.84115
▁sean	-9.84221
ran	-9.84283
▁closer	-9.8432
ow	-9.84415
▁program	-9.84494
▁thanksgiving	-9.84497
▁breath	-9.84533
▁raise	-9.84657
▁hope	-9.84669
▁legs	-9.84798
▁opening	-9.84855
▁amount	-9.84861
▁squirrel	-9.84861
▁ashley	-9.84861
▁attack	-9.84938
▁lu	-9.8511
▁jo	-9.85157
▁addition	-9.85226
▁juice	-9.85226
▁ho	-9.85232
▁rang	-9.85277
▁locked	-9.85385
▁killed	-9.85439
▁washing	-9.85548
▁recommended	-9.85638
bo	-9.858
▁fighting	-9.85982
▁share	-9.86141
▁dish	-9.86195
▁joke	-9.86231
▁carrie	-9.86385
forced	-9.86562
▁amazed	-9.86699
▁santa	-9.86702
▁lit	-9.87023
▁answered	-9.87075
▁ella	-9.87083
▁cops	-9.87143
▁understand	-9.87201
▁bills	-9.87319
▁coworker	-9.87502
▁jar	-9.87666
▁major	-9.87819
▁stairs	-9.87819
▁terrified	-9.87819
▁homeless	-9.87832
▁perfectly	-9.87836
ssed	-9.87922
▁questions	-9.87976
▁laughing	-9.88054
▁gold	-9.8818
▁salad	-9.88201
▁finger	-9.88259
▁replaced	-9.88388
▁friendly	-9.8852
▁owned	-9.88551
▁bottom	-9.88572
▁injured	-9.88572
▁comfortable	-9.8858
▁trained	-9.88629
ha	-9.8873
▁bet	-9.88749
da	-9.88755
▁carpet	-9.88952
▁baking	-9.88956
▁challenged	-9.89101
▁florida	-9.89331
▁sink	-9.89331
▁touch	-9.89426
▁d	-9.89535
ber	-9.89618
▁al	-9.89697
▁choose	-9.89713
▁garbage	-9.89713
▁women	-9.89713
▁born	-9.89713
▁spider	-9.89805
▁pop	-9.89913
▁attempt	-9.90096
▁turtle	-9.90096
▁tyler	-9.90097
▁betty	-9.90103
▁chased	-9.90254
▁sneak	-9.90466
▁groceries	-9.9048
▁snacks	-9.90558
▁ignored	-9.90623
▁eaten	-9.90687
▁searching	-9.9069
▁laugh	-9.9071
▁grab	-9.90865
▁janet	-9.91015
fi	-9.91051
▁cast	-9.91212
time	-9.9124
▁success	-9.91245
▁scott	-9.91254
▁security	-9.91254
▁jail	-9.9126
▁raining	-9.91307
▁nail	-9.91363
▁skin	-9.9144
out	-9.91557
▁crazy	-9.91643
▁newspaper	-9.91643
▁picnic	-9.91643
▁boring	-9.91647
ance	-9.91679
▁blanket	-9.91759
▁flu	-9.91848
▁waiter	-9.91848
▁quick	-9.91945
ian	-9.91959
▁collection	-9.92048
▁gum	-9.92059
▁customers	-9.92078
▁charge	-9.92161
▁swing	-9.92166
ped	-9.92308
▁monday	-9.92426
▁possible	-9.92426
▁center	-9.92426
▁cruise	-9.92426
▁department	-9.92427
line	-9.92506
▁message	-9.92572
▁super	-9.92816
▁professor	-9.9282
▁rice	-9.9282
▁wake	-9.92966
▁improve	-9.93003
▁ahead	-9.9302
mi	-9.93146
▁mechanic	-9.93187
▁helping	-9.93213
▁joan	-9.93213
▁grandfather	-9.93215
ee	-9.93411
▁cheer	-9.93423
▁performance	-9.93616
▁ro	-9.93907
▁ill	-9.93976
▁assignment	-9.9401
▁fake	-9.9401
▁backpack	-9.94042
▁land	-9.94097
▁self	-9.94147
▁saving	-9.94164
▁orange	-9.94164
son	-9.94168
▁stock	-9.94571
▁enter	-9.94696
▁ali	-9.94766
▁daniel	-9.94796
▁ski	-9.94797
▁jacob	-9.94812
▁motorcycle	-9.94812
▁plants	-9.94856
▁shy	-9.94856
1	-9.94893
▁treat	-9.95038
▁type	-9.95196
▁exhausted	-9.95215
▁driveway	-9.95234
hi	-9.95349
▁key	-9.95389
▁boston	-9.9562
▁con	-9.95638
▁smart	-9.9596
▁calling	-9.95962
▁throughout	-9.96092
▁meant	-9.96104
▁standing	-9.96145
▁handle	-9.96209
▁annie	-9.96227
▁relax	-9.96313
▁windows	-9.96366
▁sales	-9.96431
▁emergency	-9.96434
med	-9.96448
▁scored	-9.96717
▁earn	-9.96743
▁attended	-9.96783
▁easter	-9.96859
▁wild	-9.96875
▁normal	-9.9717
▁ears	-9.97319
▁vote	-9.9747
▁younger	-9.97497
▁stolen	-9.97514
▁en	-9.97741
▁annoyed	-9.98106
▁pre	-9.98177
▁complete	-9.98224
rd	-9.98228
▁mud	-9.98248
▁nails	-9.98384
▁information	-9.98502
▁heather	-9.98507
▁loan	-9.98516
▁erin	-9.98533
▁jeans	-9.98605
▁baked	-9.98816
▁ba	-9.98858
▁french	-9.98919
▁loose	-9.98922
▁arrive	-9.98949
▁kite	-9.99075
ver	-9.99253
▁apart	-9.99336
▁turkey	-9.9934
be	-9.9967
▁cal	-9.99707
▁question	-9.99717
▁future	-9.99761
▁blind	-9.99761
▁constantly	-9.99782
▁words	-9.99861
▁adopt	-9.9988
▁swam	-9.99953
▁damage	-9.99984
▁m	-10.0008
▁pile	-10.0008
▁drop	-10.0018
▁lottery	-10.0019
▁warned	-10.0019
▁social	-10.0023
▁apples	-10.0027
der	-10.0035
▁rainy	-10.0047
▁thankful	-10.0053
▁dye	-10.0071
▁places	-10.0076
▁alicia	-10.0104
▁jeremy	-10.0104
▁jacket	-10.0104
▁round	-10.011
▁appeared	-10.0111
▁shared	-10.0128
▁wheel	-10.0132
▁dirt	-10.0139
▁janice	-10.0147
▁ripped	-10.0147
▁popped	-10.0148
▁rented	-10.015
▁struggled	-10.0152
▁stuffed	-10.0153
▁cage	-10.0155
▁delivered	-10.0163
▁hunting	-10.0168
min	-10.0177
▁holding	-10.0182
▁birth	-10.019
▁dismay	-10.019
▁megan	-10.0191
▁colors	-10.02
▁interesting	-10.0209
▁ta	-10.0212
▁drawing	-10.0213
▁seem	-10.0216
2	-10.0216
▁finds	-10.0223
▁faster	-10.0228
▁furniture	-10.0233
▁rude	-10.0233
▁served	-10.0246
▁dis	-10.0248
▁100	-10.0252
▁send	-10.0253
▁except	-10.0277
▁spaghetti	-10.0277
▁suzy	-10.0277
▁kiss	-10.0293
▁improved	-10.0299
▁begin	-10.0307
▁plastic	-10.032
▁biggest	-10.032
▁chuck	-10.032
▁allergic	-10.0364
▁fact	-10.0364
▁richard	-10.0364
▁replace	-10.0388
▁engine	-10.0396
▁carol	-10.0397
▁pete	-10.0401
▁r	-10.0407
▁repair	-10.0411
▁audition	-10.0424
▁hall	-10.0429
▁videos	-10.043
▁acting	-10.0433
▁adult	-10.0441
▁coworkers	-10.0447
▁burn	-10.0449
▁satisfied	-10.0452
▁results	-10.0454
▁informed	-10.0456
▁jenna	-10.0456
▁row	-10.0468
▁jean	-10.0486
▁search	-10.0488
ked	-10.049
▁eight	-10.0495
▁public	-10.0497
▁novel	-10.0497
▁tough	-10.0497
▁outfit	-10.0497
j	-10.0498
▁bl	-10.0506
▁raised	-10.0522
▁word	-10.0531
▁guard	-10.0541
▁carlos	-10.0542
▁true	-10.0545
▁ship	-10.0562
▁mixed	-10.0564
ster	-10.0569
▁remind	-10.0581
▁anywhere	-10.0586
▁cabin	-10.0588
▁12	-10.0596
▁cheered	-10.0619
▁usual	-10.0623
▁martin	-10.0628
▁june	-10.0632
▁chef	-10.0637
▁cable	-10.0639
▁talent	-10.0648
▁boxes	-10.0649
ized	-10.0655
▁harder	-10.0659
▁loudly	-10.0664
▁alan	-10.0667
▁holiday	-10.0668
▁seven	-10.0674
▁becoming	-10.0677
▁cap	-10.068
▁dug	-10.0685
▁comes	-10.0712
▁skating	-10.0722
▁wendy	-10.0722
▁slice	-10.0722
▁act	-10.0725
▁settled	-10.073
▁pretended	-10.0736
▁draw	-10.0741
▁awoke	-10.0768
▁prank	-10.0768
▁safely	-10.0786
▁ear	-10.0801
▁hu	-10.081
▁shore	-10.0814
▁community	-10.0814
▁coaster	-10.0828
▁tears	-10.0836
▁sounded	-10.0847
▁seconds	-10.0857
▁tutor	-10.0859
▁awhile	-10.086
▁turning	-10.0869
▁st	-10.0876
▁songs	-10.0876
▁host	-10.0884
▁knowing	-10.0888
▁metal	-10.0889
▁cross	-10.0901
▁boots	-10.0904
▁fought	-10.0906
▁hurried	-10.0906
▁instructor	-10.0906
▁necklace	-10.0906
▁awful	-10.0907
▁bell	-10.0947
▁rat	-10.0952
▁particular	-10.0952
▁keith	-10.0953
▁system	-10.0953
▁waitress	-10.0953
▁silly	-10.0953
▁giant	-10.0953
ned	-10.0957
men	-10.0972
▁stared	-10.098
▁smith	-10.0993
▁skip	-10.0995
▁jordan	-10.0999
▁nate	-10.0999
▁fallen	-10.1005
▁breaking	-10.1008
▁mile	-10.1011
▁guests	-10.1024
▁agree	-10.1026
▁bug	-10.1043
▁forest	-10.1045
▁tied	-10.1046
▁headphones	-10.1046
▁twice	-10.1046
▁toilet	-10.1047
▁delivery	-10.1051
▁button	-10.1052
▁balloon	-10.109
▁insisted	-10.1093
▁presents	-10.1111
den	-10.1135
▁regrett	-10.1138
▁hank	-10.1141
▁style	-10.1141
▁parked	-10.1142
▁design	-10.1145
▁introduced	-10.1149
▁steps	-10.1159
▁rope	-10.1161
▁jobs	-10.1174
▁shoulder	-10.1177
▁staying	-10.1178
▁ch	-10.1181
▁clerk	-10.1188
▁distance	-10.1188
▁marathon	-10.1188
▁tattoo	-10.1188
▁aaron	-10.1189
▁ian	-10.119
▁path	-10.1192
▁shows	-10.1193
▁singer	-10.1204
▁prepare	-10.1216
▁liz	-10.1231
▁especially	-10.1236
▁kenny	-10.1236
▁add	-10.1241
▁considered	-10.1248
gra	-10.1253
▁impress	-10.1253
▁site	-10.1257
ps	-10.127
▁fl	-10.1283
▁awake	-10.1284
▁depressed	-10.1284
▁unhappy	-10.1284
▁halfway	-10.1286
▁cam	-10.1289
▁cookie	-10.1291
▁lee	-10.1293
▁apply	-10.1297
▁vegas	-10.1333
▁guilty	-10.1334
▁tape	-10.1343
▁julia	-10.135
▁force	-10.1357
▁collect	-10.1373
▁points	-10.138
▁either	-10.1381
▁thomas	-10.1381
▁pumpkin	-10.1381
▁diner	-10.1381
nuck	-10.1389
▁gained	-10.1392
ure	-10.1394
▁nephew	-10.143
▁stacy	-10.143
▁stove	-10.143
▁medication	-10.143
▁200	-10.1446
bu	-10.1473
▁mountains	-10.1474
▁degree	-10.1482
▁employee	-10.1482
▁steven	-10.1493
▁hunt	-10.1494
▁personal	-10.1498
▁divorce	-10.1508
▁perform	-10.1522
▁follow	-10.1525
▁ladder	-10.1528
▁judy	-10.1528
▁kill	-10.1537
▁believed	-10.1543
▁known	-10.1555
▁chores	-10.1558
▁ge	-10.156
▁tip	-10.1564
com	-10.1575
▁bicycle	-10.1578
▁bigger	-10.1584
▁collected	-10.1607
▁essay	-10.1627
▁grandparents	-10.1627
▁flower	-10.1634
▁seeds	-10.1635
▁alas	-10.1645
▁salt	-10.1648
▁sal	-10.1657
▁celebrate	-10.1657
▁chase	-10.1662
▁anne	-10.1672
▁complain	-10.1675
▁audience	-10.1677
▁hobby	-10.1677
▁zach	-10.1677
▁pillow	-10.1678
▁fries	-10.1678
▁marry	-10.1678
▁instantly	-10.1679
▁thousand	-10.1683
▁jumping	-10.1686
▁crack	-10.1697
ka	-10.1707
▁farmer	-10.1722
▁downtown	-10.1728
▁sang	-10.1729
▁el	-10.1732
king	-10.1742
▁sadly	-10.1742
▁kick	-10.1752
▁rides	-10.1758
law	-10.1763
▁forget	-10.1777
▁warning	-10.1778
▁earlier	-10.1778
▁salon	-10.1779
▁yelling	-10.1792
▁borrow	-10.18
▁spray	-10.18
▁ava	-10.1801
▁starts	-10.181
▁du	-10.1824
▁pencil	-10.1829
▁headache	-10.183
▁papers	-10.183
▁ellen	-10.1833
▁workers	-10.1853
▁loaded	-10.1854
▁hire	-10.1861
▁mr	-10.1862
▁yellow	-10.188
▁peanut	-10.1889
▁chest	-10.1894
▁delight	-10.1903
▁em	-10.1908
▁mi	-10.1915
gi	-10.1919
▁anxious	-10.1922
▁ideas	-10.1927
▁push	-10.193
▁jealous	-10.1931
▁simply	-10.1931
▁lately	-10.1933
▁shift	-10.1934
board	-10.1938
▁players	-10.1939
▁frozen	-10.1942
red	-10.1949
▁installed	-10.1951
▁schedule	-10.1962
▁challenge	-10.1962
▁knock	-10.1981
▁rabbit	-10.1983
▁situation	-10.1983
▁jackson	-10.1986
▁corn	-10.1992
▁slide	-10.2015
▁tag	-10.2032
▁li	-10.2033
▁downstairs	-10.2035
▁promotion	-10.2035
▁tries	-10.2036
▁flavor	-10.2047
▁gl	-10.2068
▁lap	-10.2073
▁notices	-10.2078
▁rocks	-10.2081
▁bucket	-10.2087
▁lazy	-10.2087
▁process	-10.2087
▁fill	-10.2091
▁scheduled	-10.2107
▁shoot	-10.2109
▁continue	-10.2119
▁jared	-10.2127
▁researched	-10.2138
▁energy	-10.2139
▁microwave	-10.2139
▁preparing	-10.2139
▁michelle	-10.2139
▁sore	-10.2145
▁cheating	-10.2151
▁brothers	-10.2168
▁performed	-10.217
▁teaching	-10.219
▁million	-10.2192
▁relief	-10.2192
▁route	-10.2192
▁toast	-10.2193
ga	-10.2197
▁army	-10.2217
no	-10.2225
▁relaxed	-10.2229
▁thinks	-10.2236
▁sa	-10.2237
▁vacuum	-10.2245
▁panicked	-10.2245
ched	-10.2245
▁prove	-10.2249
▁issue	-10.2293
▁ne	-10.2296
▁frog	-10.2298
▁nowhere	-10.2298
▁burnt	-10.2316
▁shock	-10.2323
▁brush	-10.2348
▁album	-10.2351
▁routine	-10.2351
▁scout	-10.2351
▁thirty	-10.2351
▁led	-10.2362
▁expecting	-10.2365
▁stores	-10.2365
▁copy	-10.2366
▁monkey	-10.2368
▁hitting	-10.237
▁stain	-10.2376
▁bowling	-10.2376
▁knows	-10.2405
▁happier	-10.2406
▁battery	-10.241
▁pointed	-10.2416
▁created	-10.2426
▁says	-10.2434
▁classmates	-10.2436
▁unit	-10.2452
ell	-10.2453
▁dessert	-10.2459
▁comic	-10.2459
▁odd	-10.2459
▁sunny	-10.2459
▁jewelry	-10.2459
▁classroom	-10.2463
▁passing	-10.2471
▁sport	-10.2478
▁h	-10.2478
▁hearing	-10.2482
▁earned	-10.2498
▁sight	-10.2512
▁double	-10.2513
▁task	-10.2514
▁dough	-10.2516
▁lying	-10.2516
▁sub	-10.252
▁pole	-10.2523
▁budget	-10.253
▁ru	-10.2544
▁beginning	-10.2568
▁shelf	-10.2569
▁soft	-10.2578
ray	-10.258
▁skateboard	-10.2599
▁diagnosed	-10.2623
▁granddaughter	-10.2623
▁cancelled	-10.2624
▁interest	-10.2625
▁brandon	-10.2627
▁angela	-10.2629
▁numbers	-10.2639
way	-10.2671
▁electric	-10.2678
▁argument	-10.2678
▁opponent	-10.2678
▁fried	-10.2678
▁roger	-10.2679
▁safety	-10.268
▁nest	-10.268
▁craft	-10.2682
▁destroyed	-10.2686
▁dreams	-10.2687
▁shooting	-10.2704
▁runs	-10.2718
▁touched	-10.272
▁tornado	-10.2734
▁worry	-10.2734
▁lauren	-10.2734
▁stray	-10.2734
▁tara	-10.2739
▁pam	-10.2739
▁encouraged	-10.274
▁clothing	-10.274
▁demanded	-10.2746
▁island	-10.2749
▁van	-10.275
▁mis	-10.2778
▁hug	-10.278
▁certain	-10.279
▁courage	-10.279
▁worst	-10.279
▁death	-10.279
▁upcoming	-10.279
▁string	-10.279
▁admitted	-10.279
▁notes	-10.2806
▁lovely	-10.281
▁lab	-10.2815
▁lemonade	-10.2846
▁umbrella	-10.2846
▁bridge	-10.2846
▁donald	-10.2846
▁concerned	-10.2852
▁distracted	-10.2854
ger	-10.2856
▁towel	-10.2872
▁tests	-10.2878
▁er	-10.288
▁airplane	-10.2902
▁neck	-10.2902
▁soaked	-10.2902
▁cannot	-10.2902
▁luke	-10.2903
▁teddy	-10.2904
▁regret	-10.2912
▁skate	-10.2913
▁eve	-10.2932
▁cracked	-10.2935
▁shovel	-10.2937
di	-10.2943
▁grown	-10.2956
▁youtube	-10.2959
▁lawyer	-10.2959
▁horses	-10.2966
▁ga	-10.297
▁effort	-10.2986
▁display	-10.2987
▁burning	-10.299
▁rod	-10.3005
▁options	-10.3007
▁tuesday	-10.3016
▁understood	-10.3016
▁dealership	-10.3017
▁di	-10.3022
▁j	-10.3024
▁sandwiches	-10.3028
▁slid	-10.3039
▁review	-10.3045
▁issues	-10.3057
ring	-10.3058
▁angel	-10.3067
bs	-10.3069
▁raced	-10.307
▁arms	-10.3071
▁struck	-10.3074
▁target	-10.3074
▁grace	-10.3074
▁nina	-10.3075
▁rush	-10.3076
▁spa	-10.3078
▁happen	-10.3079
▁remove	-10.3079
▁developed	-10.3084
▁load	-10.3104
▁carla	-10.3111
▁scene	-10.3131
▁casino	-10.3132
▁conversation	-10.3132
▁league	-10.3132
▁refund	-10.3132
▁belt	-10.3133
▁available	-10.3133
▁mix	-10.3137
ba	-10.3148
▁steal	-10.3165
▁climbing	-10.318
▁ac	-10.319
▁balance	-10.319
▁exhibit	-10.319
▁fashion	-10.319
▁danced	-10.319
▁labor	-10.3192
nie	-10.3193
▁cutting	-10.3202
▁map	-10.3204
▁stressed	-10.321
▁judge	-10.322
▁pound	-10.322
▁coin	-10.323
ally	-10.3248
▁remote	-10.3248
▁senior	-10.3248
▁shook	-10.3249
dy	-10.3252
▁simon	-10.3257
▁rap	-10.3264
▁wish	-10.3277
▁clown	-10.328
▁shortly	-10.3286
▁jess	-10.3292
▁sharp	-10.3305
▁action	-10.3307
▁amazon	-10.3307
▁devastated	-10.3307
▁shark	-10.3307
▁election	-10.3308
▁lane	-10.3343
▁speeding	-10.3356
nce	-10.3357
▁anthony	-10.3366
▁craig	-10.3366
▁detention	-10.3366
▁hugged	-10.3367
ky	-10.3368
side	-10.338
▁punched	-10.3384
ob	-10.3388
▁die	-10.3391
▁doctors	-10.3413
▁parts	-10.3425
▁ugly	-10.3426
▁panic	-10.3428
▁scratch	-10.3429
▁homemade	-10.3431
▁role	-10.3432
▁confronted	-10.3436
house	-10.3442
▁walks	-10.3451
▁las	-10.3457
▁wave	-10.3461
▁tight	-10.3477
▁tricks	-10.3478
▁california	-10.3486
▁language	-10.3486
▁matthew	-10.3486
▁beans	-10.3487
▁poker	-10.3487
▁cart	-10.3496
▁eager	-10.3537
▁application	-10.3546
▁maggie	-10.3546
▁snapped	-10.3546
▁carry	-10.3566
ary	-10.3567
▁relaxing	-10.3582
▁invite	-10.3586
▁edge	-10.3594
▁horror	-10.3606
▁address	-10.3607
▁mood	-10.3607
▁crash	-10.3614
▁cone	-10.3636
▁dust	-10.3636
▁anger	-10.3636
▁sha	-10.3643
▁pa	-10.3648
▁channel	-10.3667
▁hurricane	-10.3667
▁mexico	-10.3667
▁marcus	-10.3668
▁tail	-10.3669
▁iron	-10.3689
▁patch	-10.3692
by	-10.3712
▁gear	-10.3731
▁cave	-10.3733
▁lou	-10.3747
▁booked	-10.3753
▁switch	-10.3762
▁pipe	-10.3762
▁cd	-10.3764
▁dozen	-10.3769
▁pal	-10.377
▁duck	-10.377
▁cow	-10.3779
▁shattered	-10.3791
▁struggling	-10.3791
▁vehicle	-10.3791
▁soap	-10.3791
▁aisle	-10.3791
▁toddler	-10.3791
▁ricky	-10.3813
▁lynn	-10.3814
▁accept	-10.3823
▁plays	-10.3843
▁traveled	-10.3848
▁quiz	-10.3853
▁penny	-10.3853
▁parade	-10.3854
▁treatment	-10.3854
▁kayla	-10.3856
▁marie	-10.386
▁sl	-10.3861
▁spit	-10.3874
▁seek	-10.3877
▁rained	-10.3886
▁fi	-10.3901
ial	-10.3906
▁kinds	-10.3913
▁x	-10.3913
▁recital	-10.3915
▁split	-10.3915
▁vase	-10.3915
▁simple	-10.3915
▁section	-10.3915
mer	-10.3916
▁ok	-10.3916
▁eddie	-10.3916
▁dj	-10.3916
▁pig	-10.3917
cy	-10.392
▁candles	-10.3925
▁tools	-10.3925
▁proposed	-10.3926
▁slamm	-10.3951
▁here	-10.3955
▁base	-10.3959
▁roll	-10.3962
▁bow	-10.3963
▁exciting	-10.3978
▁university	-10.3978
▁blast	-10.3978
▁championship	-10.3978
▁wrapped	-10.3978
▁winner	-10.398
▁donna	-10.3989
▁claimed	-10.3999
▁form	-10.3999
▁american	-10.4003
▁america	-10.4016
▁tons	-10.4027
▁traveling	-10.4027
▁random	-10.4032
▁taxi	-10.4037
▁rough	-10.4041
▁themselves	-10.4041
▁cabinet	-10.4041
ball	-10.4063
ier	-10.407
▁pancakes	-10.4082
▁fran	-10.4102
▁craving	-10.4105
▁easier	-10.4105
▁hurry	-10.4105
▁somehow	-10.4105
▁dangerous	-10.4105
▁reluctantly	-10.4108
▁siblings	-10.4117
▁directions	-10.4155
▁hawaii	-10.4169
▁knife	-10.4169
▁puddle	-10.4169
▁refrigerator	-10.4169
▁william	-10.4169
▁honor	-10.4169
▁junk	-10.4169
▁fortunately	-10.417
▁jessie	-10.4171
▁bother	-10.4176
▁released	-10.418
▁v	-10.4195
▁pitch	-10.4196
▁scratched	-10.42
▁evan	-10.4217
▁branch	-10.423
▁anniversary	-10.4234
▁article	-10.4234
▁equipment	-10.4234
▁melissa	-10.4234
▁uncomfortable	-10.4234
▁sushi	-10.4234
▁leash	-10.4234
▁required	-10.4238
▁bars	-10.424
lin	-10.4255
▁banana	-10.4284
▁guys	-10.4291
▁curious	-10.4299
▁semester	-10.4299
▁vari	-10.4299
▁partner	-10.43
▁argued	-10.4308
▁payment	-10.4309
▁enrolled	-10.4311
▁roy	-10.4311
vis	-10.4311
▁walls	-10.4316
▁noises	-10.4322
ging	-10.4338
▁kissed	-10.4342
▁compliment	-10.435
▁ca	-10.4354
▁landlord	-10.4364
▁location	-10.4364
▁playground	-10.4364
▁travis	-10.4364
▁nine	-10.4364
▁exactly	-10.4366
▁oliver	-10.4366
▁seth	-10.4384
▁lift	-10.4389
▁members	-10.4413
▁prison	-10.4415
▁leak	-10.4428
▁adventure	-10.443
▁level	-10.443
▁volleyball	-10.443
▁above	-10.443
▁diana	-10.443
▁guide	-10.443
▁feared	-10.4435
▁suffered	-10.4436
om	-10.444
▁pin	-10.4443
▁screaming	-10.4452
▁lock	-10.4455
▁request	-10.4467
▁tacos	-10.4467
▁treats	-10.4467
▁writer	-10.4468
ev	-10.4473
▁file	-10.4487
▁bull	-10.4487
▁log	-10.4488
▁main	-10.4495
▁absolute	-10.4496
▁ambulance	-10.4496
▁bunny	-10.4496
▁pilot	-10.4496
▁spread	-10.4496
▁stroke	-10.4496
▁weak	-10.4496
▁replacement	-10.4497
ner	-10.4501
▁page	-10.4518
▁instructions	-10.4523
▁alley	-10.4524
▁wanting	-10.4533
▁graduate	-10.4542
▁pe	-10.4544
▁receive	-10.4559
▁ethan	-10.4563
▁romantic	-10.4563
▁temperature	-10.4563
▁studio	-10.4563
▁kittens	-10.4571
▁mandy	-10.4575
▁dig	-10.4594
ism	-10.4607
▁ike	-10.4611
ir	-10.4617
▁lied	-10.4619
▁candle	-10.4619
carried	-10.4622
▁miranda	-10.463
▁strip	-10.463
▁agent	-10.4631
que	-10.4632
▁sandra	-10.4637
ley	-10.4637
▁failing	-10.4645
ki	-10.4661
▁tap	-10.4673
▁meg	-10.4695
▁explore	-10.4697
▁private	-10.4697
▁italian	-10.4697
▁sammy	-10.4701
▁cousins	-10.4702
▁award	-10.4703
▁flipped	-10.4704
▁bush	-10.4708
▁freaked	-10.4708
▁greeted	-10.471
▁remained	-10.4715
▁charged	-10.4733
▁guess	-10.4736
▁tryouts	-10.4739
▁dancer	-10.4739
▁trainer	-10.4748
▁bi	-10.4749
▁clouds	-10.4756
▁pu	-10.476
▁grand	-10.4762
▁fifty	-10.4765
▁ivy	-10.4766
▁childhood	-10.4766
▁further	-10.4766
▁thirsty	-10.4767
▁keeping	-10.4767
▁nell	-10.4768
▁tan	-10.4782
worker	-10.479
▁cleaner	-10.4796
▁cab	-10.4798
▁drugs	-10.4814
▁tub	-10.4819
pped	-10.4826
▁gene	-10.4831
▁circus	-10.4834
▁graduation	-10.4834
▁nature	-10.4834
▁staff	-10.4834
▁upstairs	-10.4834
▁retired	-10.4845
▁ko	-10.4855
▁finishing	-10.4865
▁completed	-10.4874
▁sh	-10.488
▁lie	-10.4881
▁tires	-10.4892
▁derek	-10.4903
▁kathy	-10.4903
▁plenty	-10.4903
▁therefore	-10.4903
▁tracy	-10.4903
▁drain	-10.4903
▁goodbye	-10.4903
▁amber	-10.4906
▁dumped	-10.492
▁barking	-10.492
▁escaped	-10.492
▁ham	-10.4925
▁waved	-10.4926
▁dana	-10.4931
uc	-10.4946
▁sees	-10.4949
▁lines	-10.4958
▁hiding	-10.4958
▁king	-10.4961
▁flip	-10.497
▁solution	-10.4972
▁violin	-10.4972
▁gross	-10.4972
▁shake	-10.4973
one	-10.498
▁erica	-10.4997
▁201	-10.4997
ize	-10.5
100	-10.501
▁serve	-10.5012
▁focus	-10.5013
▁treated	-10.5022
▁attacked	-10.5027
▁fin	-10.504
▁scholarship	-10.5042
▁spanish	-10.5042
▁construction	-10.5042
▁andrea	-10.5043
▁runner	-10.5046
▁thanks	-10.5109
▁morgan	-10.5113
▁protest	-10.5113
▁sense	-10.5113
▁disney	-10.5113
▁bullied	-10.5113
▁ballet	-10.5113
▁pressure	-10.5113
▁properly	-10.5118
we	-10.5134
▁ned	-10.5137
▁mine	-10.5152
▁sprayed	-10.5153
▁item	-10.5154
les	-10.5159
▁comfort	-10.5182
▁assigned	-10.5184
▁crime	-10.5184
▁taylor	-10.5184
▁fireworks	-10.5184
▁stung	-10.5184
▁restroom	-10.5185
dical	-10.5196
▁buys	-10.5201
▁scream	-10.5202
▁staring	-10.5202
▁successfully	-10.5206
▁quietly	-10.5207
ina	-10.5215
▁messy	-10.5221
▁checking	-10.5228
▁falls	-10.5228
▁drawer	-10.5228
▁leo	-10.5233
▁habit	-10.5254
▁everybody	-10.5255
▁jasmine	-10.5255
▁ralph	-10.5255
▁funeral	-10.5255
▁cigarette	-10.5256
▁selected	-10.5262
▁mel	-10.5287
vo	-10.5288
▁flash	-10.5302
▁che	-10.5307
▁ki	-10.5317
ze	-10.5324
▁knit	-10.5325
▁hopes	-10.5326
▁beauty	-10.5327
▁memories	-10.5327
▁desert	-10.5327
▁ti	-10.5328
▁nei	-10.5328
▁potatoes	-10.5329
▁declined	-10.533
▁bushes	-10.5331
▁bugs	-10.5332
▁bakery	-10.5334
▁rug	-10.5345
▁waves	-10.5357
▁media	-10.5358
em	-10.5386
▁serious	-10.539
▁carnival	-10.5399
▁marriage	-10.5399
▁purple	-10.5399
▁therapy	-10.5399
▁throat	-10.5399
▁avail	-10.54
▁truth	-10.5401
▁mug	-10.5401
▁actor	-10.5403
▁rare	-10.5404
ock	-10.543
▁explain	-10.5444
pl	-10.5448
▁anyways	-10.5457
▁seats	-10.5463
▁regular	-10.5463
▁pills	-10.5464
▁le	-10.5465
▁behavior	-10.5472
▁confidence	-10.5472
▁ghost	-10.5472
▁mexican	-10.5472
▁therapist	-10.5472
▁anita	-10.5473
▁mailbox	-10.5473
▁afterward	-10.5474
▁presentation	-10.5475
▁burgers	-10.5479
▁teenager	-10.548
▁wide	-10.5481
▁mostly	-10.5485
ug	-10.549
▁setting	-10.5494
▁higher	-10.55
▁foods	-10.5509
land	-10.5535
▁current	-10.5537
▁curl	-10.5538
▁incredibl	-10.554
▁doors	-10.5542
▁fifteen	-10.5546
▁tiffany	-10.5546
▁magazine	-10.5548
▁castle	-10.5556
▁eagerly	-10.5557
▁cor	-10.5557
▁till	-10.5558
▁fourth	-10.556
▁names	-10.5563
old	-10.5564
▁beside	-10.557
and	-10.557
▁install	-10.5591
▁lean	-10.5597
con	-10.5607
▁patient	-10.5613
▁employees	-10.5616
▁alcohol	-10.5618
▁awkward	-10.562
▁captain	-10.562
▁festival	-10.562
▁horrified	-10.562
▁olivia	-10.562
▁reunion	-10.562
▁texas	-10.562
▁salesman	-10.5621
▁shelly	-10.5622
▁count	-10.5625
▁campus	-10.5625
▁involved	-10.5625
▁gate	-10.5634
▁holes	-10.5638
▁secretly	-10.5642
▁gi	-10.5642
▁enjoys	-10.5645
ign	-10.5648
▁carrying	-10.565
▁magic	-10.5657
▁attic	-10.5676
▁speaking	-10.568
▁fingers	-10.5682
▁thank	-10.5694
▁ebay	-10.5695
▁flag	-10.5695
▁hockey	-10.5695
▁loving	-10.5695
▁expert	-10.5695
▁lamp	-10.5695
▁tasty	-10.5695
▁frame	-10.5695
▁bacon	-10.5695
▁keyboard	-10.5695
▁product	-10.57
▁pepper	-10.57
▁dean	-10.5706
▁bumped	-10.5717
▁lower	-10.5722
▁deliver	-10.5734
▁qu	-10.5736
nny	-10.5739
oo	-10.5744
▁mac	-10.5758
▁ja	-10.5769
▁bulb	-10.577
▁denise	-10.577
▁south	-10.5771
▁master	-10.5771
▁bang	-10.5772
▁val	-10.5773
▁lion	-10.578
▁goat	-10.5783
▁locker	-10.5784
▁stone	-10.5789
▁sort	-10.579
▁print	-10.5805
▁acted	-10.582
▁surf	-10.5821
▁bri	-10.5821
▁cough	-10.5821
▁se	-10.5826
▁nervously	-10.5838
▁fe	-10.5839
▁difference	-10.5846
▁fabric	-10.5846
▁polish	-10.5846
▁burst	-10.5846
▁client	-10.5853
▁chip	-10.5859
▁benny	-10.5865
▁sip	-10.5865
▁eva	-10.5869
▁workout	-10.5876
▁celebrated	-10.5877
▁rep	-10.5911
▁rules	-10.592
▁puzzle	-10.5922
▁kelsi	-10.5922
▁worn	-10.5922
▁resume	-10.5922
▁medal	-10.5922
▁cigarettes	-10.5923
▁stumbled	-10.5926
▁bees	-10.5929
▁cons	-10.5944
▁streets	-10.5966
▁rescue	-10.5978
▁showing	-10.5993
▁annoying	-10.6002
ide	-10.6003
qu	-10.6026
light	-10.6026
hopped	-10.6027
▁pm	-10.6032
▁ways	-10.604
▁cancel	-10.6047
▁balls	-10.6058
▁si	-10.6064
ney	-10.6068
ya	-10.6069
▁express	-10.6076
▁invitation	-10.6076
▁allison	-10.6076
▁lack	-10.6076
▁shawn	-10.6077
▁tanya	-10.6077
▁source	-10.6077
11	-10.6078
▁freezer	-10.6078
▁chain	-10.6078
▁jose	-10.6079
▁barber	-10.6084
▁teachers	-10.6086
▁mia	-10.6087
▁quarter	-10.6087
▁cha	-10.6097
▁helen	-10.6098
▁filed	-10.6101
▁menu	-10.6101
▁skiing	-10.6123
▁comp	-10.6126
▁z	-10.6138
▁ty	-10.615
▁kara	-10.6153
▁claire	-10.6154
▁joseph	-10.6154
▁progress	-10.6154
▁paris	-10.6155
▁patty	-10.6156
▁crushed	-10.6169
▁tia	-10.6195
ub	-10.6222
▁louis	-10.6228
▁arcade	-10.6233
▁threatened	-10.6233
▁candidate	-10.6233
▁stack	-10.6233
▁valentine	-10.6233
▁recess	-10.6233
▁batch	-10.6237
▁alive	-10.6239
▁ants	-10.6245
▁trap	-10.6246
▁pit	-10.6249
▁jesse	-10.6251
▁jokes	-10.6258
▁pi	-10.6267
▁ve	-10.6269
▁maybe	-10.6269
▁register	-10.6284
▁u	-10.6289
▁shots	-10.6294
▁create	-10.6298
▁da	-10.6307
▁content	-10.6313
▁ellie	-10.6313
▁tomatoes	-10.6315
rc	-10.6318
▁july	-10.632
▁washer	-10.632
▁sighed	-10.6327
▁parent	-10.6327
▁approaching	-10.6329
▁roommates	-10.6352
▁debt	-10.6356
▁escape	-10.6372
▁painful	-10.6373
han	-10.6373
▁dive	-10.6381
