<unk>	0
<s>	0
</s>	0
<bos_en>	0
<bos_sp>	0
<bos_chn>	0
<bos>	0
<eos>	0
▁	-1.84667
.	-2.91691
	-3.35916
s	-4.43113
i	-4.47445
▁a	-4.57376
'	-4.58865
?	-4.68309
,	-4.80955
▁to	-4.87401
▁the	-4.87538
▁de	-5.04294
。	-5.12864
tom	-5.18525
t	-5.23629
▁you	-5.26296
▁que	-5.26631
▁is	-5.32917
▁la	-5.49193
¿	-5.6221
3	-5.68333
▁en	-5.71514
▁in	-5.72647
▁of	-5.75653
no	-5.78099
5	-5.79293
▁el	-5.79532
2	-5.79557
▁me	-5.82718
▁es	-5.87202
▁no	-5.89271
4	-5.91399
he	-5.91823
▁un	-5.92908
the	-5.95965
6	-6.07657
a	-6.13638
▁that	-6.14007
▁was	-6.18484
7	-6.32806
!	-6.33052
1	-6.34529
▁and	-6.3455
▁have	-6.35297
you	-6.36423
▁for	-6.37221
m	-6.37718
▁se	-6.37888
▁una	-6.38062
▁it	-6.38457
el	-6.42873
8	-6.47368
37	-6.50468
la	-6.50553
me	-6.50663
it	-6.51576
19	-6.51929
es	-6.52879
do	-6.53546
17	-6.54091
▁are	-6.54195
34	-6.54452
she	-6.54697
20	-6.57182
39	-6.57403
50	-6.5798
16	-6.58048
21	-6.59753
re	-6.60277
58	-6.60722
we	-6.60819
80	-6.60921
▁my	-6.61393
▁y	-6.61535
68	-6.6212
60	-6.63587
▁be	-6.64014
▁lo	-6.64075
▁not	-6.64355
47	-6.64459
40	-6.64816
▁con	-6.64893
46	-6.66105
70	-6.66191
86	-6.66196
57	-6.66339
22	-6.66785
▁on	-6.66828
▁with	-6.67719
33	-6.67876
d	-6.68264
n	-6.68873
45	-6.70007
51	-6.70436
48	-6.70767
12	-6.72588
▁tom	-6.72826
56	-6.73407
38	-6.73469
▁mary	-6.73528
13	-6.73561
49	-6.73761
79	-6.73827
35	-6.74116
89	-6.74576
14	-6.74705
59	-6.74755
36	-6.74876
▁can	-6.75069
▁your	-6.75118
▁por	-6.75186
23	-6.75475
90	-6.75722
77	-6.7578
10	-6.75949
63	-6.76371
54	-6.76646
15	-6.76839
85	-6.769
▁los	-6.77198
67	-6.77813
66	-6.78361
▁su	-6.78517
65	-6.78608
53	-6.78619
78	-6.78774
42	-6.7896
61	-6.79142
94	-6.79304
31	-6.79874
44	-6.79897
84	-6.8003
11	-6.8004
18	-6.80218
76	-6.80271
él	-6.81358
69	-6.81417
9	-6.81619
▁like	-6.81661
64	-6.81781
30	-6.81883
52	-6.82024
32	-6.82292
▁this	-6.82325
88	-6.82567
72	-6.82644
te	-6.82687
62	-6.82714
41	-6.82771
55	-6.82898
25	-6.83752
43	-6.83855
▁his	-6.84349
▁has	-6.85391
97	-6.85555
▁está	-6.85815
83	-6.86145
▁do	-6.86289
73	-6.86331
28	-6.86747
87	-6.86996
27	-6.87115
74	-6.87442
71	-6.88185
75	-6.89139
▁he	-6.894
▁don	-6.89631
▁para	-6.89941
81	-6.90521
▁at	-6.91597
26	-6.9166
91	-6.91762
的	-6.91918
95	-6.92003
96	-6.93614
我	-6.93984
29	-6.94741
what	-6.96165
98	-6.96366
▁want	-6.9665
92	-6.96939
▁know	-6.98537
▁más	-6.99275
24	-7.01527
93	-7.04494
ella	-7.06072
▁mi	-7.06286
▁al	-7.06427
this	-7.07173
99	-7.07534
▁las	-7.08114
▁her	-7.08392
了	-7.09903
▁him	-7.10973
82	-7.11708
ed	-7.12644
se	-7.16185
ll	-7.17488
ve	-7.178
r	-7.17931
▁go	-7.20747
▁will	-7.21483
¡	-7.21922
my	-7.22744
▁le	-7.22934
lo	-7.2341
▁del	-7.24653
they	-7.24771
02	-7.25506
06	-7.27655
09	-7.28456
他	-7.30793
ing	-7.31075
▁very	-7.31767
03	-7.32376
o	-7.3252
04	-7.32839
07	-7.34661
▁from	-7.35284
▁time	-7.35738
▁as	-7.35811
你	-7.36747
▁an	-7.36909
05	-7.37824
ó	-7.38315
en	-7.38854
▁up	-7.40225
▁all	-7.41007
qué	-7.41373
▁about	-7.42609
por	-7.43299
le	-7.44206
01	-7.4446
08	-7.44726
▁had	-7.45759
▁te	-7.48261
there	-7.4842
how	-7.4924
e	-7.49332
▁what	-7.49457
▁one	-7.50966
▁out	-7.51205
mi	-7.51807
▁muy	-7.52168
los	-7.52204
▁think	-7.52539
▁tu	-7.53635
▁but	-7.5365
▁by	-7.53953
▁so	-7.54706
don	-7.55569
▁tiene	-7.56155
▁here	-7.56603
"	-7.56615
▁son	-7.58015
▁qué	-7.58908
that	-7.59492
▁didn	-7.62088
▁como	-7.64508
▁going	-7.64993
▁good	-7.6727
00	-7.6765
▁get	-7.6766
▁were	-7.69044
-	-7.70597
▁than	-7.71101
c	-7.71436
is	-7.71738
yo	-7.7269
▁casa	-7.74133
mary	-7.74435
ta	-7.75636
▁did	-7.7592
▁more	-7.763
▁hacer	-7.78246
in	-7.78791
▁ha	-7.79779
▁"	-7.80167
她	-7.80286
▁am	-7.80606
▁come	-7.82641
▁we	-7.82663
▁see	-7.82804
▁fue	-7.83236
▁been	-7.83708
▁should	-7.8424
▁there	-7.84611
de	-7.84939
▁doesn	-7.86757
在	-7.86796
▁need	-7.87898
estoy	-7.88074
0	-7.88759
y	-7.90501
if	-7.90645
▁estaba	-7.90662
是	-7.90788
as	-7.91433
▁us	-7.91515
▁would	-7.91863
▁gusta	-7.92278
why	-7.93851
▁just	-7.95156
▁tiempo	-7.95158
▁much	-7.95207
▁aquí	-7.95593
▁pero	-7.97014
▁esta	-7.98342
▁people	-7.98373
ly	-7.98742
▁never	-7.99306
▁too	-7.99468
are	-7.99905
▁car	-8.00845
▁day	-8.00933
▁got	-8.01652
▁tan	-8.02548
▁now	-8.03006
▁when	-8.03164
▁ser	-8.03211
can	-8.03375
ar	-8.03593
▁eso	-8.0365
▁mucho	-8.04506
al	-8.05274
▁vez	-8.05297
▁todo	-8.06037
▁bien	-8.06209
▁nada	-8.07595
▁work	-8.08438
▁favor	-8.08938
▁help	-8.0932
mos	-8.09354
264	-8.09433
▁or	-8.09605
let	-8.10926
▁si	-8.1256
where	-8.12669
▁said	-8.12832
▁algo	-8.13424
▁love	-8.13426
las	-8.1422
▁este	-8.14471
when	-8.14514
▁who	-8.14577
tengo	-8.15862
▁man	-8.16593
please	-8.16997
▁home	-8.17247
da	-8.17491
▁last	-8.17539
▁if	-8.17609
▁era	-8.17875
▁only	-8.18129
▁puede	-8.18205
▁book	-8.18276
▁él	-8.1883
▁always	-8.19523
▁take	-8.19532
▁ir	-8.20278
er	-8.20539
▁some	-8.20575
▁sus	-8.20672
who	-8.20738
▁back	-8.21309
▁new	-8.21323
▁money	-8.21609
este	-8.22206
▁really	-8.2223
su	-8.23088
▁she	-8.23351
▁any	-8.24151
▁speak	-8.24338
▁house	-8.24502
▁two	-8.24512
不	-8.24596
esta	-8.2491
▁puedo	-8.25023
▁many	-8.25789
▁cuando	-8.26614
to	-8.26831
▁say	-8.27193
▁must	-8.27378
g	-8.27473
▁tell	-8.27725
un	-8.27852
▁right	-8.28931
▁them	-8.29208
▁lot	-8.2965
▁our	-8.29693
▁something	-8.29933
▁make	-8.2997
hay	-8.30035
quiero	-8.30722
▁o	-8.31
▁isn	-8.3112
133	-8.31262
▁eat	-8.32127
an	-8.33177
."	-8.3375
▁made	-8.33984
▁went	-8.35146
▁long	-8.35765
汤姆	-8.35765
▁they	-8.36039
si	-8.36352
▁could	-8.36496
▁school	-8.36956
▁dos	-8.36987
é	-8.38266
▁well	-8.38306
▁día	-8.38438
▁hablar	-8.38819
166	-8.39393
▁mejor	-8.40086
▁room	-8.40219
▁trabajo	-8.40287
224	-8.40413
▁still	-8.40482
ba	-8.4146
▁anything	-8.41568
▁told	-8.41845
▁boston	-8.41914
▁mañana	-8.43316
did	-8.43537
▁today	-8.44044
on	-8.44302
▁dinero	-8.44303
▁vida	-8.44843
有	-8.44954
▁english	-8.44954
▁old	-8.44995
▁dijo	-8.45288
▁father	-8.45314
吗	-8.45388
▁sin	-8.45619
▁better	-8.45794
ya	-8.45865
▁va	-8.46032
人	-8.46338
▁yo	-8.46357
▁over	-8.46413
▁into	-8.46418
112	-8.46444
▁life	-8.46462
▁their	-8.47015
▁how	-8.4733
▁off	-8.47436
▁años	-8.47517
▁way	-8.4788
▁three	-8.4798
▁ver	-8.48008
▁todos	-8.48185
174	-8.48622
▁french	-8.48863
▁years	-8.49164
his	-8.49295
▁libro	-8.49576
os	-8.49613
▁hay	-8.49686
▁live	-8.50113
160	-8.5014
▁night	-8.5076
▁están	-8.5091
▁before	-8.51582
have	-8.51924
▁little	-8.52607
cómo	-8.52696
▁tomorrow	-8.53066
168	-8.53317
▁won	-8.53349
▁esto	-8.53675
▁hace	-8.55172
▁thought	-8.55179
nos	-8.55757
▁left	-8.55804
ellos	-8.56118
169	-8.56449
我们	-8.56896
139	-8.56986
▁first	-8.57058
▁solo	-8.57078
ndo	-8.57482
?"	-8.57711
204	-8.57774
▁sobre	-8.58212
187	-8.58376
▁tengo	-8.58395
eso	-8.58402
▁every	-8.58639
ado	-8.58641
ro	-8.58812
▁poco	-8.58924
dónde	-8.59192
▁other	-8.59216
上	-8.60156
▁había	-8.60231
creo	-8.60373
嗎	-8.60559
188	-8.61104
á	-8.61194
▁world	-8.61281
149	-8.61411
ra	-8.61644
▁down	-8.61929
178	-8.62093
170	-8.62379
505	-8.63305
450	-8.63672
▁hombre	-8.64166
soy	-8.64445
159	-8.64651
186	-8.64682
:	-8.64692
;	-8.64697
189	-8.64864
113	-8.6498
▁came	-8.65111
118	-8.65173
一	-8.65273
227	-8.65332
▁does	-8.65543
205	-8.66822
▁mundo	-8.66943
▁idea	-8.66977
▁dog	-8.67038
▁again	-8.67059
▁talk	-8.6706
l	-8.67178
▁mother	-8.67751
▁buy	-8.67875
▁understand	-8.68359
her	-8.68774
▁demasiado	-8.68861
▁because	-8.69059
145	-8.69273
quién	-8.69441
▁play	-8.69491
▁siempre	-8.69646
mente	-8.6965
▁quiero	-8.6995
382	-8.70071
▁read	-8.70315
▁haber	-8.7071
我們	-8.70797
f	-8.70861
▁quiere	-8.71111
167	-8.71523
▁padre	-8.71753
▁mis	-8.72057
▁mí	-8.72244
▁saw	-8.72431
509	-8.72447
▁antes	-8.72524
好	-8.72585
106	-8.72741
176	-8.72782
130	-8.73023
▁yesterday	-8.73177
▁estar	-8.7319
182	-8.7338
▁put	-8.735
209	-8.73715
去	-8.73966
155	-8.74646
▁tres	-8.74848
▁find	-8.74861
▁estoy	-8.75016
▁give	-8.75105
108	-8.75193
▁already	-8.75257
164	-8.75652
▁francés	-8.75657
▁hard	-8.7577
206	-8.76079
153	-8.76126
▁tarde	-8.76264
▁friend	-8.76351
sé	-8.76697
▁friends	-8.76922
all	-8.77189
▁name	-8.77199
我的	-8.77287
▁gente	-8.77486
109	-8.77747
▁ahora	-8.77774
156	-8.77827
▁sabe	-8.77849
▁asked	-8.78096
▁look	-8.78348
136	-8.7847
湯姆	-8.78482
▁noche	-8.78797
190	-8.79164
▁nothing	-8.79174
▁water	-8.79302
▁after	-8.7949
449	-8.79729
ía	-8.79926
▁next	-8.79956
▁job	-8.80041
200	-8.80319
504	-8.8046
▁wanted	-8.80471
ca	-8.80509
p	-8.80637
275	-8.80734
go	-8.80909
▁without	-8.81223
▁children	-8.81249
▁ella	-8.81433
tienes	-8.81726
tu	-8.82024
很	-8.8209
▁128	-8.82492
▁happy	-8.82574
148	-8.8265
▁used	-8.8291
todos	-8.83381
▁inglés	-8.83815
123	-8.83914
▁plan	-8.84057
your	-8.84064
está	-8.84075
▁hizo	-8.8421
114	-8.844
▁ti	-8.84413
▁ever	-8.84868
▁everything	-8.84891
▁leave	-8.85186
▁nunca	-8.8524
ma	-8.85452
▁tenía	-8.86022
esto	-8.8611
b	-8.86178
ga	-8.86314
▁doctor	-8.86327
▁nuevo	-8.86467
▁doing	-8.86473
▁took	-8.86482
▁feel	-8.86753
▁mismo	-8.8686
eres	-8.87105
和	-8.8738
▁away	-8.87416
▁year	-8.87453
117	-8.87553
236	-8.87629
▁bought	-8.87969
▁verdad	-8.88146
▁morning	-8.88272
▁call	-8.88663
500	-8.88891
▁where	-8.88909
152	-8.88957
▁best	-8.89559
▁decir	-8.89759
nunca	-8.89844
▁beautiful	-8.89863
▁lost	-8.89959
183	-8.90073
▁believe	-8.90206
▁comer	-8.90354
▁gave	-8.90357
▁nos	-8.9045
▁perro	-8.90563
▁hecho	-8.90597
225	-8.91149
▁sé	-8.91323
▁brother	-8.91978
140	-8.92031
208	-8.92267
▁things	-8.92361
▁door	-8.92386
▁así	-8.92697
has	-8.927
▁coche	-8.93021
▁teacher	-8.93119
111	-8.93126
100	-8.93499
▁use	-8.93828
996	-8.93847
▁language	-8.94215
▁hora	-8.94323
▁ya	-8.94403
大	-8.95107
到	-8.95127
▁problem	-8.95296
que	-8.9531
▁120	-8.95356
这	-8.95371
778	-8.95638
179	-8.96105
▁usted	-8.96179
▁sea	-8.96426
gún	-8.96506
266	-8.96754
115	-8.96881
要	-8.97359
146	-8.9744
▁learn	-8.97814
▁ese	-8.9801
cada	-8.98037
▁soon	-8.98151
be	-8.98214
子	-8.98233
157	-8.98251
cuando	-8.98462
▁same	-8.98506
▁madre	-8.98538
905	-8.98677
796	-8.98787
▁bad	-8.98899
184	-8.99003
▁días	-8.99075
▁john	-8.9929
▁being	-8.99325
cuál	-8.99453
▁wants	-8.99457
134	-8.99839
▁cosas	-8.99852
▁sure	-8.99882
599	-8.9998
▁agua	-9.00099
▁train	-9.00207
就	-9.00221
▁found	-9.00315
▁porque	-9.00344
116	-9.0052
那	-9.00662
our	-9.00692
147	-9.01046
▁132	-9.01155
▁may	-9.01406
▁stay	-9.01462
▁late	-9.01752
▁hope	-9.01907
104	-9.02047
294	-9.02051
235	-9.0229
▁person	-9.02363
ando	-9.02448
▁cold	-9.02639
pe	-9.03023
▁uno	-9.03642
▁most	-9.03856
▁hoy	-9.03877
puedo	-9.03995
▁girl	-9.04181
puedes	-9.04336
▁estado	-9.04341
271	-9.0436
247	-9.04389
ce	-9.04684
vi	-9.04767
▁soy	-9.05046
▁thing	-9.0519
ese	-9.05406
▁often	-9.05416
▁bus	-9.06069
yanni	-9.06103
▁menos	-9.06108
366	-9.0621
able	-9.06323
▁gustaría	-9.06391
▁done	-9.06483
▁otra	-9.06483
ción	-9.06621
▁mal	-9.06805
199	-9.06849
273	-9.06859
ha	-9.06911
▁couldn	-9.06914
300	-9.06914
ron	-9.06961
119	-9.07099
▁117	-9.07541
▁wrong	-9.07566
▁boy	-9.0759
400	-9.07736
667	-9.07949
estás	-9.08076
con	-9.08308
k	-9.08398
▁problema	-9.08663
390	-9.08737
得	-9.08876
▁week	-9.08886
tú	-9.0893
▁ask	-9.09266
▁estás	-9.09266
▁quería	-9.09267
110	-9.09291
376	-9.09392
290	-9.09504
▁100	-9.09515
150	-9.09628
▁country	-9.09707
▁cannot	-9.09768
606	-9.09883
▁big	-9.0999
▁own	-9.10294
▁great	-9.10347
▁enough	-9.10463
▁ciudad	-9.10503
▁niños	-9.10625
era	-9.10703
把	-9.10789
▁bed	-9.10799
995	-9.11139
na	-9.11169
▁tú	-9.11343
cuándo	-9.11517
▁yet	-9.11524
你的	-9.11543
201	-9.11556
una	-9.11762
144	-9.11831
▁around	-9.11856
▁ni	-9.12232
come	-9.12322
▁amigos	-9.12367
▁esa	-9.1242
▁looking	-9.12553
700	-9.12847
▁escuela	-9.12862
▁cat	-9.12915
▁seen	-9.12998
▁127	-9.13001
▁fuera	-9.13229
▁please	-9.13235
▁ten	-9.13275
做	-9.13299
569	-9.13396
ada	-9.13416
▁gran	-9.13619
▁drink	-9.13908
▁veces	-9.14234
í	-9.14636
▁likes	-9.14692
900	-9.1477
▁place	-9.14815
299	-9.1491
so	-9.14936
120	-9.15081
cu	-9.15252
608	-9.15357
▁hear	-9.15709
▁amigo	-9.15833
would	-9.15859
▁sleep	-9.1593
u	-9.16028
▁puerta	-9.1612
997	-9.16154
▁study	-9.16162
▁true	-9.16341
▁food	-9.16544
▁knows	-9.16655
▁maría	-9.16678
▁books	-9.16803
用	-9.16822
999	-9.16944
at	-9.17087
354	-9.17089
282	-9.17162
吃	-9.1718
▁nadie	-9.17196
todo	-9.17252
▁buen	-9.17303
▁niño	-9.17363
▁semana	-9.17464
▁remember	-9.17608
▁119	-9.17707
▁personas	-9.17731
▁married	-9.17761
会	-9.1777
607	-9.17858
▁comprar	-9.1786
▁pasado	-9.17913
▁show	-9.18033
地	-9.18037
voy	-9.18046
▁alone	-9.18135
▁young	-9.18372
107	-9.18459
▁debería	-9.1848
387	-9.18502
▁hacerlo	-9.18505
▁otro	-9.18603
▁stop	-9.18792
▁año	-9.18928
600	-9.19018
▁voy	-9.19203
th	-9.19327
226	-9.19467
nadie	-9.19732
▁heard	-9.19931
▁even	-9.20235
co	-9.20306
498	-9.20385
▁tired	-9.20444
one	-9.20534
596	-9.20622
▁ayuda	-9.20668
151	-9.2071
▁sister	-9.2082
▁tanto	-9.20835
tomás	-9.20846
▁happened	-9.21217
670	-9.2124
585	-9.21271
▁buena	-9.21357
▁letter	-9.21581
▁city	-9.21591
他的	-9.21652
▁nombre	-9.21692
▁parece	-9.21732
pi	-9.21811
102	-9.21877
▁también	-9.22065
▁entre	-9.22311
▁difícil	-9.22397
181	-9.22443
377	-9.22454
507	-9.22639
▁coffee	-9.22936
105	-9.22955
▁tener	-9.23126
▁days	-9.23177
993	-9.23178
▁while	-9.23187
来	-9.23199
287	-9.23605
想	-9.23748
▁such	-9.23869
▁another	-9.24465
hoy	-9.24631
143	-9.24734
▁busy	-9.24861
597	-9.24979
888	-9.25048
▁once	-9.25343
para	-9.25494
391	-9.25584
▁party	-9.25727
▁desde	-9.25777
▁hermano	-9.25833
302	-9.25964
998	-9.26111
▁able	-9.26226
▁looks	-9.26279
▁mind	-9.26374
▁afraid	-9.26695
▁habitación	-9.2692
288	-9.27192
▁kind	-9.27294
z	-9.27297
sami	-9.27301
▁cuenta	-9.27891
▁care	-9.28128
les	-9.28168
380	-9.28211
▁answer	-9.28267
▁tienen	-9.28331
▁australia	-9.28442
▁persona	-9.28514
▁open	-9.28517
297	-9.28661
necesito	-9.28747
cuánto	-9.28903
440	-9.29187
▁tus	-9.29306
779	-9.29363
▁wish	-9.29389
121	-9.29624
▁woman	-9.29869
635	-9.29914
▁far	-9.29926
▁mujer	-9.29952
▁habla	-9.29957
487	-9.30037
▁child	-9.30243
609	-9.30373
401	-9.30404
ahora	-9.30413
259	-9.30512
▁these	-9.30516
▁family	-9.30562
285	-9.30801
看	-9.30909
▁parents	-9.30986
103	-9.31043
970	-9.31177
▁allí	-9.31229
说	-9.31335
▁seguro	-9.31418
919	-9.31791
ir	-9.31891
▁keep	-9.31967
▁hotel	-9.31975
▁103	-9.32417
▁truth	-9.3246
918	-9.3277
308	-9.32866
这个	-9.32994
293	-9.33087
tenemos	-9.33347
▁wife	-9.33536
tiene	-9.33552
▁rain	-9.33564
408	-9.33574
▁called	-9.33591
被	-9.33599
almost	-9.33684
593	-9.33855
▁knew	-9.33862
does	-9.33992
下	-9.34027
他们	-9.34083
這	-9.34142
▁important	-9.34217
▁después	-9.34222
▁lugar	-9.34437
1006	-9.3448
▁few	-9.34517
▁dice	-9.34526
▁129	-9.34579
li	-9.34705
siempre	-9.34768
▁nosotros	-9.34869
solo	-9.34883
▁comida	-9.34948
or	-9.35069
▁let	-9.35204
▁japanese	-9.35438
▁puedes	-9.35526
▁auto	-9.35529
659	-9.35573
▁saber	-9.35741
▁dio	-9.35851
1027	-9.35874
都	-9.35915
▁died	-9.35974
703	-9.3601
▁124	-9.36068
▁alguien	-9.3614
▁ago	-9.3617
799	-9.36277
▁easy	-9.36534
▁haven	-9.36567
son	-9.36587
▁difficult	-9.36618
▁quieres	-9.36625
▁pay	-9.36641
▁visto	-9.36782
▁lives	-9.36895
▁hospital	-9.36904
▁five	-9.36953
ste	-9.37461
256	-9.37462
▁grande	-9.37501
800	-9.3751
▁each	-9.37535
994	-9.37796
▁feliz	-9.38064
▁reading	-9.38104
1009	-9.38123
▁141	-9.38182
tell	-9.38384
中	-9.38543
▁accident	-9.38556
298	-9.38686
▁143	-9.38835
mo	-9.39077
esa	-9.39287
▁tren	-9.39436
▁duran	-9.39495
▁watch	-9.39523
ch	-9.39526
877	-9.39562
▁which	-9.39679
▁sabía	-9.39682
▁han	-9.39725
738	-9.39727
▁yourself	-9.39786
everyone	-9.40071
▁getting	-9.40343
▁wait	-9.40396
▁leer	-9.40426
man	-9.40469
▁word	-9.405
dos	-9.40751
▁phone	-9.40824
444	-9.41076
nobody	-9.41194
▁todas	-9.41347
estaba	-9.41411
吧	-9.41453
these	-9.41558
ven	-9.41642
您	-9.41702
▁those	-9.4202
▁muchos	-9.42182
▁107	-9.42277
▁hand	-9.42317
▁talking	-9.42376
po	-9.42481
1002	-9.42485
▁early	-9.42495
▁tried	-9.42637
▁try	-9.42647
▁music	-9.42923
來	-9.43016
▁café	-9.43016
▁japan	-9.43072
could	-9.43151
工作	-9.43227
▁small	-9.43253
▁write	-9.43365
▁eyes	-9.43535
pensé	-9.43561
▁país	-9.4366
for	-9.43672
▁historia	-9.43683
▁144	-9.4395
1019	-9.43994
▁quién	-9.44045
▁under	-9.44089
▁seems	-9.44161
▁bueno	-9.4429
▁libros	-9.44346
能	-9.44476
407	-9.4461
▁ayer	-9.44736
會	-9.44847
w	-9.4516
948	-9.45162
ation	-9.45183
▁di	-9.45266
▁vino	-9.45268
▁question	-9.45298
▁eating	-9.45304
▁gustan	-9.45379
▁tienes	-9.45393
▁encontrar	-9.45422
▁matter	-9.45427
▁coming	-9.45579
ting	-9.45604
▁change	-9.45708
▁started	-9.45751
ted	-9.45768
▁hermana	-9.45973
638	-9.45986
us	-9.46086
▁110	-9.46181
▁table	-9.46591
▁cómo	-9.46602
some	-9.46633
▁walk	-9.46804
▁conmigo	-9.46899
▁clase	-9.46937
▁momento	-9.46958
▁pronto	-9.47261
▁aprender	-9.47413
va	-9.47434
▁together	-9.47447
▁red	-9.47643
▁someone	-9.4793
ja	-9.47966
▁fiesta	-9.48141
puede	-9.48278
▁haciendo	-9.48416
▁gato	-9.48477
ic	-9.48584
ten	-9.48776
着	-9.48791
698	-9.48827
todavía	-9.48927
▁until	-9.49052
▁looked	-9.4928
家	-9.49322
▁140	-9.49331
▁anyone	-9.49338
fue	-9.4934
▁miedo	-9.49531
▁might	-9.49671
▁toda	-9.49728
▁met	-9.49772
666	-9.49785
713	-9.49845
▁hours	-9.49911
▁familia	-9.50167
pa	-9.50175
▁says	-9.50253
878	-9.50415
▁hair	-9.50438
說	-9.50505
less	-9.5054
▁forget	-9.50596
will	-9.50608
▁sido	-9.50636
▁rápido	-9.50655
▁tv	-9.50655
▁150	-9.50941
▁ex	-9.51134
1024	-9.5137
▁then	-9.51455
▁mayor	-9.51505
▁diez	-9.51519
▁playing	-9.51847
▁hijo	-9.51898
▁fácil	-9.51922
▁turn	-9.52039
▁through	-9.52049
▁vas	-9.5211
▁padres	-9.5215
tra	-9.5218
ni	-9.52192
▁contigo	-9.52226
▁myself	-9.52514
980	-9.52522
estamos	-9.52561
which	-9.52637
j	-9.52676
▁cama	-9.52699
▁else	-9.52727
▁end	-9.52764
▁alguna	-9.52819
x	-9.52845
550	-9.5286
▁month	-9.5292
▁class	-9.52931
▁himself	-9.52949
967	-9.53256
▁carta	-9.53269
▁why	-9.53374
▁fire	-9.53438
多	-9.53493
▁dejar	-9.53674
▁since	-9.53685
▁hot	-9.53692
▁tomar	-9.53749
268	-9.53762
比	-9.53773
▁vive	-9.5379
▁mine	-9.53796
101	-9.53808
▁les	-9.54031
may	-9.54033
▁nuestra	-9.54128
這個	-9.54137
▁parte	-9.54204
885	-9.54336
260	-9.54472
977	-9.54474
▁china	-9.5458
▁joven	-9.54705
espero	-9.54742
▁white	-9.54767
▁muchas	-9.54843
▁station	-9.54853
事	-9.54873
▁podía	-9.5504
973	-9.55089
▁nueva	-9.55124
1008	-9.5519
take	-9.55205
▁aren	-9.55273
▁ahí	-9.55384
▁color	-9.55446
▁dream	-9.55505
▁meet	-9.5554
▁number	-9.55597
小	-9.55682
▁hate	-9.55697
▁música	-9.55743
▁drive	-9.55796
906	-9.5584
968	-9.56021
1001	-9.56049
我想	-9.56079
▁sick	-9.56084
▁meeting	-9.56109
fa	-9.5617
▁fin	-9.56194
▁cosa	-9.56218
▁vivir	-9.56349
▁words	-9.56549
▁profesor	-9.56564
give	-9.56641
▁podría	-9.56852
▁dinner	-9.57014
▁part	-9.57064
▁salir	-9.57102
ity	-9.572
ment	-9.57288
▁casi	-9.57553
▁105	-9.57733
▁fast	-9.57743
verdad	-9.57751
án	-9.58235
ne	-9.58298
ver	-9.58341
▁swim	-9.58462
quieres	-9.58559
▁donde	-9.58625
▁primera	-9.58687
▁free	-9.58726
sabes	-9.58902
▁bit	-9.58905
▁working	-9.58921
▁also	-9.58922
▁importante	-9.58957
里	-9.59165
▁eres	-9.59209
▁accidente	-9.59227
▁students	-9.5931
▁per	-9.59565
aron	-9.59571
▁war	-9.59583
▁game	-9.5964
▁face	-9.59654
▁happen	-9.60071
▁cinco	-9.60198
▁between	-9.60266
est	-9.60541
879	-9.60549
▁pregunta	-9.60654
cha	-9.60697
▁anymore	-9.60795
▁contra	-9.60873
▁visit	-9.60895
975	-9.61065
▁nuestro	-9.61106
parece	-9.61336
▁real	-9.61359
▁start	-9.61515
bo	-9.61598
对	-9.616
je	-9.61773
▁nice	-9.61863
沒有	-9.61888
▁die	-9.61925
aba	-9.62077
fi	-9.62263
▁both	-9.6238
▁makes	-9.62448
▁sentence	-9.6254
▁vi	-9.62559
出	-9.62598
▁goes	-9.62633
他們	-9.6277
and	-9.63003
▁wouldn	-9.6309
ion	-9.6312
886	-9.63224
▁amor	-9.63266
▁pueden	-9.63455
▁todavía	-9.63702
v	-9.63773
▁times	-9.63797
▁angry	-9.63816
898	-9.63872
▁heart	-9.63874
▁milk	-9.63894
▁dis	-9.63936
tion	-9.64008
▁finished	-9.64033
▁llegar	-9.64043
▁high	-9.64076
▁waiting	-9.64391
▁chinese	-9.64428
clock	-9.64468
▁cerca	-9.64536
▁125	-9.64585
▁dónde	-9.64607
▁light	-9.64839
▁its	-9.64848
▁forma	-9.64887
▁policía	-9.64954
▁fell	-9.65001
▁fun	-9.65083
▁present	-9.652
▁pretty	-9.65358
▁rich	-9.65413
▁become	-9.65506
▁101	-9.65524
没有	-9.65611
▁debe	-9.65687
▁lunch	-9.65775
▁favorite	-9.65782
ru	-9.65836
▁street	-9.6594
▁piano	-9.6594
▁horas	-9.66065
▁run	-9.66078
▁acuerdo	-9.66105
▁hurt	-9.66238
749	-9.66289
▁trabajar	-9.66364
▁ready	-9.66369
一个	-9.66487
▁tonight	-9.6654
▁teléfono	-9.66603
das	-9.6667
▁134	-9.66752
▁park	-9.66761
il	-9.6681
▁death	-9.6687
▁ojos	-9.6689
▁alto	-9.66991
▁comes	-9.67046
不要	-9.67087
▁story	-9.67128
deberías	-9.67262
▁weather	-9.6727
▁siento	-9.6733
get	-9.67557
hi	-9.67665
▁living	-9.67726
680	-9.67943
jo	-9.67981
▁sólo	-9.68027
ul	-9.68051
▁minutes	-9.68117
▁jugar	-9.68145
▁having	-9.68156
▁tipo	-9.68162
▁gone	-9.68276
▁fuerte	-9.6828
▁dormir	-9.68286
many	-9.68301
▁hijos	-9.68497
ón	-9.68618
ayer	-9.68674
rá	-9.68705
▁mar	-9.68706
▁mano	-9.68764
▁sol	-9.68766
▁problemas	-9.69
▁sí	-9.69001
再	-9.69015
▁arrived	-9.69199
的人	-9.69225
▁full	-9.69271
▁movie	-9.69485
▁police	-9.69633
▁fish	-9.69675
▁computer	-9.70016
▁sorry	-9.70033
ación	-9.70075
▁god	-9.70282
▁co	-9.70303
▁window	-9.70319
▁importa	-9.70402
754	-9.70414
cia	-9.70575
1020	-9.706
▁decided	-9.70719
▁dur	-9.7082
amos	-9.70907
▁pasar	-9.70953
▁palabras	-9.70988
▁against	-9.71388
▁born	-9.71439
▁bastante	-9.71544
▁acerca	-9.71546
▁palabra	-9.71577
▁office	-9.71642
▁languages	-9.71697
▁river	-9.72069
▁ran	-9.72107
ge	-9.7218
▁men	-9.72199
▁razón	-9.72245
▁dicho	-9.72251
john	-9.72517
355	-9.72597
▁shoes	-9.72705
vo	-9.72906
过	-9.72956
▁different	-9.73129
789	-9.73359
▁ayudar	-9.73457
▁others	-9.73474
"¿	-9.73565
▁necesita	-9.73618
▁broke	-9.73716
ré	-9.7372
▁estudiar	-9.73858
不是	-9.74172
▁mesa	-9.74246
678	-9.74256
▁camino	-9.74561
za	-9.74667
也	-9.74697
▁snow	-9.74744
▁usually	-9.74827
ur	-9.74915
▁felt	-9.751
知道	-9.75299
▁close	-9.75453
▁needs	-9.75592
▁error	-9.7568
心	-9.75697
▁japón	-9.75729
▁student	-9.75729
▁quite	-9.75842
emos	-9.75916
idad	-9.75992
点	-9.76024
▁mientras	-9.76026
1074	-9.76072
▁cost	-9.76136
1004	-9.76262
▁tree	-9.76841
▁studying	-9.76866
1007	-9.77112
▁capital	-9.77154
▁pre	-9.77205
天	-9.77243
▁venir	-9.77298
▁daughter	-9.77481
ciones	-9.77576
没	-9.77673
我在	-9.7777
▁longer	-9.77781
▁summer	-9.7787
▁viene	-9.77881
ter	-9.77966
▁realmente	-9.77993
▁punto	-9.78041
▁menudo	-9.78248
▁sun	-9.78333
▁short	-9.78402
可以	-9.78629
手	-9.79167
dor	-9.79178
什么	-9.79224
▁trying	-9.79268
".	-9.79474
過	-9.79556
321	-9.7961
stop	-9.79661
▁lengua	-9.79669
▁company	-9.7973
bu	-9.79876
892	-9.79998
h	-9.80069
▁monday	-9.80111
水	-9.80298
1005	-9.80399
▁town	-9.8041
▁head	-9.80626
▁six	-9.80938
▁pasó	-9.81044
▁baby	-9.81068
▁black	-9.81147
▁tea	-9.81304
1036	-9.81367
ate	-9.81386
740	-9.81414
▁radio	-9.81453
▁interesting	-9.81472
alguien	-9.81491
▁breakfast	-9.81518
1078	-9.81606
▁lleva	-9.81615
▁win	-9.81622
▁cabeza	-9.81646
du	-9.81687
▁age	-9.81803
▁everyone	-9.81836
ban	-9.81877
“	-9.82011
▁homework	-9.82039
gracias	-9.82066
▁ellos	-9.82128
▁turned	-9.82341
▁lado	-9.82414
▁temprano	-9.8242
▁escribir	-9.8249
debería	-9.82577
look	-9.82606
行	-9.82609
▁falta	-9.82664
▁puso	-9.82773
▁dar	-9.82813
yes	-9.8282
▁será	-9.82928
▁dios	-9.82968
ho	-9.83096
它	-9.83207
▁afternoon	-9.83399
▁large	-9.83513
▁pro	-9.83517
▁hands	-9.83653
▁tuvo	-9.83778
▁picture	-9.83786
▁número	-9.83793
1061	-9.83856
▁calle	-9.83871
▁speaks	-9.83971
▁vio	-9.84081
tor	-9.84112
▁trouble	-9.84188
▁pan	-9.84192
1055	-9.84216
▁dead	-9.84222
ers	-9.84278
aquí	-9.84287
hace	-9.84433
mis	-9.84458
nte	-9.84532
▁guerra	-9.84586
▁único	-9.84586
▁película	-9.84587
▁misma	-9.8471
sí	-9.84736
▁kill	-9.84844
just	-9.84927
▁mistake	-9.85093
▁order	-9.85119
走	-9.85207
1035	-9.85241
today	-9.85254
▁esposa	-9.85586
▁tennis	-9.85586
▁pelo	-9.85647
▁última	-9.85707
一個	-9.85783
▁mean	-9.85787
▁frío	-9.85787
▁rest	-9.85793
▁cake	-9.8599
▁ocupado	-9.86023
▁killed	-9.8607
▁estaban	-9.86103
ble	-9.86144
玛丽	-9.8619
▁hombres	-9.86386
▁hubiera	-9.86395
usted	-9.8663
▁volver	-9.86678
891	-9.86721
como	-9.8676
even	-9.8686
put	-9.86861
▁four	-9.86871
1010	-9.87001
▁muerte	-9.87003
mu	-9.87059
▁dejó	-9.87124
ac	-9.87146
▁cansado	-9.87224
从	-9.87408
▁tatoeba	-9.87519
▁moment	-9.8753
▁lived	-9.87702
▁secret	-9.87719
▁saying	-9.87748
▁murió	-9.87841
people	-9.87884
▁cut	-9.88149
maría	-9.88231
▁began	-9.88234
▁nadar	-9.88587
after	-9.88616
▁prefer	-9.88643
deja	-9.88653
taking	-9.88672
▁hour	-9.88705
▁manera	-9.88769
ty	-9.88813
▁making	-9.88926
▁fall	-9.8899
▁earth	-9.89065
▁box	-9.89219
▁stupid	-9.8948
自己	-9.89541
ría	-9.89687
▁unos	-9.89776
▁watching	-9.89803
▁chance	-9.89901
▁leche	-9.89976
她的	-9.89988
▁estación	-9.8999
▁minutos	-9.90094
▁ate	-9.90184
▁nin	-9.90285
▁became	-9.9032
▁final	-9.9035
▁reason	-9.90377
▁esperanto	-9.90392
gu	-9.904
▁creo	-9.90458
▁dictionary	-9.9053
▁store	-9.90537
vamos	-9.90697
▁popular	-9.90742
time	-9.90835
▁lunes	-9.90953
qu	-9.91034
▁idioma	-9.91251
▁usar	-9.91357
呢	-9.91378
▁bring	-9.9144
▁older	-9.91499
太	-9.91546
▁later	-9.91554
▁wrote	-9.91592
▁río	-9.91815
▁suficiente	-9.91862
前	-9.9198
打	-9.91996
▁cualquier	-9.92141
▁possible	-9.92234
为	-9.92486
▁bajo	-9.92531
▁loves	-9.92589
mor	-9.92612
▁fueron	-9.92631
every	-9.92632
1016	-9.92633
▁near	-9.92641
▁listen	-9.92734
hemos	-9.92879
▁edad	-9.92888
▁mucha	-9.92985
▁quien	-9.93091
▁whole	-9.93289
▁unidos	-9.9332
▁esperar	-9.93332
▁plane	-9.9334
▁chica	-9.93414
▁queda	-9.9344
▁llevar	-9.93616
▁dark	-9.93731
▁encanta	-9.93825
▁miss	-9.94072
▁poor	-9.94189
ones	-9.94261
▁taxi	-9.94347
▁song	-9.94398
▁along	-9.94588
▁america	-9.94659
now	-9.9466
▁wonder	-9.94703
thank	-9.94716
sólo	-9.94966
▁mío	-9.94984
▁podemos	-9.94991
▁creer	-9.95018
▁flowers	-9.95183
▁tienda	-9.95288
1079	-9.95445
新	-9.95494
▁dolor	-9.95513
▁clothes	-9.95748
▁pudo	-9.95763
▁pasa	-9.95835
’	-9.96178
▁reloj	-9.96178
▁hija	-9.96179
▁tierra	-9.9618
▁médico	-9.96401
nosotros	-9.96544
时	-9.96613
▁juego	-9.96776
對	-9.96828
▁sat	-9.96941
▁sola	-9.97039
▁german	-9.97074
▁behind	-9.97075
qui	-9.971
▁works	-9.97109
▁forgot	-9.97296
▁verano	-9.97305
▁zapatos	-9.97376
▁aún	-9.9738
▁spanish	-9.97393
▁media	-9.97419
▁business	-9.97492
▁cara	-9.97516
请	-9.97583
▁otros	-9.97656
著	-9.97698
▁200	-9.97743
am	-9.98075
生	-9.98134
▁case	-9.9827
▁sueño	-9.98298
▁rather	-9.98442
▁dije	-9.98524
▁televisión	-9.98667
▁bicycle	-9.98667
▁perder	-9.98674
▁entender	-9.98687
年	-9.98785
gr	-9.98868
▁thinking	-9.98996
▁point	-9.99067
▁hit	-9.9914
▁llama	-9.99144
1048	-9.9931
▁juntos	-9.99321
快	-9.9957
▁cuarto	-9.99587
▁caught	-9.99587
ás	-9.99765
1083	-9.99793
▁trust	-9.99903
我不	-9.99914
▁estados	-9.99986
▁lie	-9.99988
真	-10.0011
請	-10.0024
▁bicicleta	-10.0028
cor	-10.003
▁wearing	-10.0033
sus	-10.0049
▁garden	-10.0052
成	-10.0054
▁hablando	-10.0061
che	-10.0066
▁news	-10.0071
▁ventana	-10.0073
▁second	-10.0075
▁building	-10.0077
nuestro	-10.0089
▁libre	-10.0097
▁team	-10.0104
ck	-10.0107
▁hungry	-10.0122
▁caja	-10.0122
▁poder	-10.0124
花	-10.0124
朋友	-10.0124
▁pensar	-10.0129
▁air	-10.0162
tar	-10.0164
▁paper	-10.0164
▁1030	-10.0167
▁pidió	-10.0174
ness	-10.0182
1017	-10.0183
!"	-10.0195
everybody	-10.0198
1057	-10.021
▁dress	-10.0217
cho	-10.0226
个	-10.024
per	-10.0248
▁side	-10.0251
1012	-10.0261
▁expensive	-10.0264
▁realidad	-10.0265
ko	-10.0281
▁hasn	-10.0283
pon	-10.0287
▁tall	-10.0288
▁luz	-10.0288
▁stopped	-10.0288
chi	-10.029
▁catch	-10.0304
学	-10.0307
而	-10.031
▁pen	-10.0311
▁chocolate	-10.0312
▁birthday	-10.0312
había	-10.0315
tic	-10.0316
cuántos	-10.0322
ieron	-10.0329
▁spend	-10.0329
vas	-10.0332
▁español	-10.036
▁perdido	-10.036
▁wine	-10.0366
▁pie	-10.0368
but	-10.0378
▁tal	-10.0393
▁agree	-10.0395
▁terrible	-10.0408
▁viejo	-10.0409
▁finish	-10.0418
▁health	-10.0423
▁van	-10.043
▁york	-10.0433
▁ropa	-10.0433
▁sent	-10.0445
▁cuatro	-10.0448
rse	-10.0459
▁animals	-10.0473
▁restaurant	-10.049
▁trip	-10.0493
▁clean	-10.0502
▁road	-10.053
三	-10.0539
▁viaje	-10.054
tal	-10.054
try	-10.0543
oh	-10.056
▁examen	-10.056
▁ustedes	-10.0564
odio	-10.057
▁posible	-10.0572
▁advice	-10.0579
▁blue	-10.0579
▁whet	-10.0579
▁rico	-10.0617
▁test	-10.0622
mon	-10.0624
▁strong	-10.0642
▁compró	-10.0653
▁kept	-10.0653
▁manos	-10.0694
▁travel	-10.0695
▁ninguna	-10.0697
1003	-10.0702
ken	-10.0708
明天	-10.0709
thanks	-10.0717
▁corazón	-10.0727
▁least	-10.0728
men	-10.0742
▁estudiantes	-10.0747
keep	-10.0749
▁famous	-10.0752
▁spent	-10.0752
别	-10.0754
▁opinion	-10.0788
但	-10.0797
▁set	-10.0805
podrías	-10.081
▁tenemos	-10.0815
▁sino	-10.0824
▁dangerous	-10.0828
▁mujeres	-10.0835
▁seis	-10.0855
um	-10.0857
▁animal	-10.0872
裡	-10.0879
▁questions	-10.09
明	-10.0902
▁oficina	-10.0904
▁learning	-10.093
▁ido	-10.0934
maybe	-10.0936
高	-10.0943
▁stand	-10.0946
可能	-10.0946
▁past	-10.0947
▁speaking	-10.0949
▁interested	-10.0958
1056	-10.0958
▁camera	-10.0971
▁salud	-10.0972
▁interesante	-10.0981
▁oído	-10.0982
▁front	-10.1
ob	-10.1001
1015	-10.1006
▁buscando	-10.1007
▁quickly	-10.1007
▁cup	-10.1009
▁touch	-10.1012
▁half	-10.1015
▁chico	-10.1015
點	-10.1024
pu	-10.103
▁autobús	-10.1032
▁girlfriend	-10.1032
▁move	-10.1032
▁pequeño	-10.1041
▁niña	-10.1041
▁primer	-10.1043
▁par	-10.1045
mira	-10.1047
▁strange	-10.1051
▁largo	-10.1058
▁oír	-10.1059
1070	-10.1066
1033	-10.1068
sh	-10.1072
▁smoke	-10.1083
▁diccionario	-10.1083
▁takes	-10.1094
▁seem	-10.1097
▁lejos	-10.1109
▁ice	-10.1123
quisiera	-10.1135
等	-10.1137
▁outside	-10.1137
▁women	-10.1138
▁floor	-10.1161
现在	-10.1164
car	-10.1174
▁sound	-10.1176
▁sad	-10.1182
▁bebé	-10.121
▁glad	-10.1213
所	-10.1225
更	-10.1226
非常	-10.1231
▁respuesta	-10.1252
1050	-10.1252
▁human	-10.1261
▁beer	-10.1263
1053	-10.1286
▁united	-10.1294
▁cook	-10.1296
▁changed	-10.1317
▁cierto	-10.1318
▁husband	-10.1319
▁reunión	-10.132
▁eaten	-10.1331
、	-10.1345
▁enfermo	-10.1345
▁wall	-10.1355
沒	-10.1359
面	-10.1361
▁malo	-10.1362
des	-10.1366
▁calor	-10.1373
▁enjoy	-10.1375
▁estos	-10.1376
▁caso	-10.1379
▁cambiar	-10.1384
ka	-10.1399
▁lose	-10.1402
▁sunday	-10.1413
debes	-10.144
sos	-10.1444
pr	-10.1447
時	-10.1451
车	-10.1451
▁states	-10.1453
▁iba	-10.1464
▁exam	-10.1464
▁carne	-10.1467
1045	-10.1467
▁llegó	-10.147
▁library	-10.1479
信	-10.1498
▁worry	-10.1499
最	-10.1502
)	-10.1506
▁pain	-10.1509
▁estamos	-10.1518
those	-10.1523
▁return	-10.1527
not	-10.1532
▁bank	-10.1535
▁tokyo	-10.1544
▁careful	-10.1548
▁exist	-10.1558
fu	-10.1566
▁algunos	-10.1582
ero	-10.1582
▁written	-10.1587
▁smoking	-10.1593
月	-10.1595
跟	-10.16
▁sky	-10.1615
▁cry	-10.1619
▁surprised	-10.1621
nada	-10.1625
▁loved	-10.163
▁haya	-10.1637
ence	-10.1638
ran	-10.1639
▁japonés	-10.1669
ry	-10.167
▁dollars	-10.1672
veral	-10.1678
▁árbol	-10.1682
▁american	-10.1688
bra	-10.169
▁mistakes	-10.1695
▁cocina	-10.1698
2376	-10.1701
▁played	-10.1705
▁accept	-10.1716
someone	-10.1719
ling	-10.1726
▁cree	-10.1733
正	-10.1734
▁known	-10.1736
ful	-10.174
▁problems	-10.1741
here	-10.1746
▁flores	-10.1751
▁haci	-10.1752
1049	-10.1767
están	-10.1768
為	-10.177
pero	-10.1775
▁simple	-10.1778
▁ideas	-10.179
1063	-10.1797
▁duro	-10.18
晚	-10.1802
▁result	-10.1813
▁sing	-10.1816
口	-10.1828
▁key	-10.1828
▁meat	-10.1836
gar	-10.1836
▁seven	-10.1844
tan	-10.1849
▁apple	-10.1849
dan	-10.1861
brought	-10.1863
▁esperando	-10.1865
▁com	-10.1874
▁frase	-10.1886
▁ruido	-10.1891
▁break	-10.1897
▁canción	-10.1901
▁preguntó	-10.1902
從	-10.1903
▁christmas	-10.1908
以	-10.1914
▁colegio	-10.1919
▁pagar	-10.192
一下	-10.1931
gen	-10.1939
▁means	-10.1947
▁1018	-10.1965
▁extranjero	-10.1969
▁tocar	-10.1971
▁public	-10.1973
▁esté	-10.198
everything	-10.1983
mañana	-10.1983
▁p	-10.1991
▁arm	-10.1991
▁cielo	-10.2004
▁bag	-10.2006
▁fine	-10.2011
你们	-10.2018
▁gas	-10.2021
▁fumar	-10.2023
ados	-10.2027
的时候	-10.2029
▁sentido	-10.2033
十	-10.2033
▁quedó	-10.2034
bob	-10.2035
車	-10.2036
今天	-10.2041
▁hice	-10.2045
五	-10.2046
昨天	-10.2049
▁hambre	-10.2061
▁crazy	-10.2061
▁clear	-10.2061
▁sit	-10.207
▁pueda	-10.2072
1098	-10.2073
▁hat	-10.2082
▁uncle	-10.2091
▁poner	-10.2111
▁avión	-10.2118
cer	-10.212
到了	-10.2128
▁hundred	-10.213
日	-10.2139
▁sense	-10.2153
podría	-10.2158
▁consider	-10.2171
喜欢	-10.2184
nothing	-10.2187
▁llamar	-10.2191
▁rec	-10.2204
▁suerte	-10.2205
▁helped	-10.2215
▁pass	-10.2216
ous	-10.2231
理	-10.2233
▁entrar	-10.2234
▁sentences	-10.2248
▁less	-10.2251
▁doubt	-10.2263
▁ganas	-10.2267
▁acaba	-10.2274
什麼	-10.2277
▁terminar	-10.2281
▁1032	-10.2282
▁blanco	-10.2292
▁herself	-10.2292
mp	-10.2297
▁bar	-10.2299
▁té	-10.2302
ú	-10.2302
▁worth	-10.2308
作	-10.232
1047	-10.2329
▁medio	-10.233
excuse	-10.2336
個	-10.2341
▁tarea	-10.2351
▁sal	-10.2353
life	-10.2366
vol	-10.2372
▁veo	-10.2381
ria	-10.2389
▁asleep	-10.24
▁tenis	-10.2414
▁explain	-10.2422
▁novia	-10.2424
▁estuvo	-10.2425
▁anoche	-10.2435
ible	-10.244
▁culpa	-10.2444
▁animales	-10.2456
▁evening	-10.2459
▁pueblo	-10.2469
▁abroad	-10.2469
aunque	-10.2469
▁pa	-10.2476
ras	-10.2482
▁control	-10.2486
▁future	-10.2498
▁writing	-10.2498
▁raining	-10.2515
▁capaz	-10.2528
▁vista	-10.2529
▁parque	-10.253
▁primero	-10.2546
▁france	-10.2557
▁baño	-10.2558
▁arrive	-10.2576
ke	-10.2578
▁equipo	-10.2588
▁completely	-10.2589
需要	-10.261
▁morir	-10.2612
cio	-10.2612
▁post	-10.2624
▁mad	-10.2631
pat	-10.2638
▁quit	-10.2641
1169	-10.2642
▁regalo	-10.2652
ab	-10.2666
▁horse	-10.2666
▁green	-10.267
▁visitar	-10.2672
después	-10.2679
1127	-10.2682
▁verte	-10.2686
ida	-10.2695
▁wear	-10.2695
▁fruit	-10.2709
▁nieve	-10.271
买	-10.2712
zo	-10.2718
jim	-10.2728
▁consejo	-10.274
▁drinking	-10.2761
者	-10.277
起	-10.2775
és	-10.2779
▁cena	-10.2781
就是	-10.2786
▁extraño	-10.2789
力	-10.2797
ojalá	-10.2801
▁noise	-10.2814
▁entonces	-10.2818
▁stayed	-10.283
▁señor	-10.283
长	-10.2832
▁telephone	-10.2832
▁feeling	-10.2832
▁preguntas	-10.2834
自	-10.286
啊	-10.2863
▁inteligente	-10.2863
▁vuelta	-10.2863
▁send	-10.2872
分	-10.2883
▁cuidado	-10.2888
of	-10.2891
1062	-10.2903
不能	-10.2906
cas	-10.2912
▁voice	-10.2925
▁months	-10.2931
good	-10.2935
▁escuchar	-10.2941
▁salió	-10.2941
▁sería	-10.2946
▁trabaja	-10.2949
led	-10.2949
▁guitar	-10.2953
▁internet	-10.2953
dad	-10.2956
▁desk	-10.2959
wa	-10.2964
學	-10.2966
▁eye	-10.2966
本	-10.297
tatoeba	-10.2971
早	-10.2971
somos	-10.298
▁éxito	-10.2987
▁probably	-10.2987
▁bread	-10.2987
1069	-10.2987
▁foto	-10.299
▁dogs	-10.2999
▁blood	-10.3006
aún	-10.3008
estos	-10.3008
叫	-10.301
ziri	-10.3018
▁vacaciones	-10.3018
▁dólares	-10.3019
▁estudiante	-10.3025
▁passed	-10.3028
▁glasses	-10.3033
▁foreign	-10.3038
▁contar	-10.3049
那个	-10.3051
2548	-10.3052
▁perros	-10.306
▁idiomas	-10.3069
2406	-10.307
已經	-10.3072
给我	-10.3074
▁mala	-10.3075
▁swimming	-10.3078
▁oportunidad	-10.3082
▁proud	-10.3082
ear	-10.3086
▁fear	-10.3098
▁fútbol	-10.3113
钱	-10.3114
ber	-10.3115
ista	-10.3116
还	-10.3119
如果	-10.3119
▁ganar	-10.312
▁listo	-10.3122
▁nuestros	-10.3125
▁gets	-10.3126
▁glass	-10.313
▁count	-10.3143
▁medicine	-10.3145
▁jardín	-10.3145
▁shirt	-10.3146
▁seat	-10.3151
”	-10.3151
▁significa	-10.3151
1193	-10.3154
▁eggs	-10.3171
1065	-10.3173
▁pude	-10.3178
mr	-10.3188
▁secreto	-10.3192
但是	-10.3206
remos	-10.3207
▁pregunto	-10.3209
▁(	-10.3214
▁llave	-10.3217
ol	-10.325
▁follow	-10.3257
▁europe	-10.3259
▁vestido	-10.3273
▁machine	-10.3273
▁tenido	-10.3273
habla	-10.3277
illa	-10.3279
▁crying	-10.3281
▁alta	-10.3284
▁causa	-10.3289
debemos	-10.3289
amente	-10.3296
▁closed	-10.3296
by	-10.3305
▁cumpleaños	-10.3305
向	-10.3305
▁asunto	-10.3305
▁club	-10.3305
▁vivo	-10.3308
1060	-10.3317
▁deberías	-10.3327
▁sleeping	-10.3327
▁situation	-10.3337
▁perdió	-10.3338
▁allá	-10.3344
▁worked	-10.3349
▁mountain	-10.3351
放	-10.3357
nu	-10.3358
发	-10.336
▁needed	-10.3366
▁beber	-10.3366
▁lluvia	-10.337
▁umbrella	-10.337
▁eran	-10.337
▁papel	-10.337
▁beach	-10.3372
1018	-10.3378
1000	-10.3386
▁drunk	-10.3396
我是	-10.3397
1077	-10.3406
老	-10.3409
▁broken	-10.3425
▁running	-10.3435
▁lista	-10.3438
正在	-10.3446
时间	-10.3466
1028	-10.3469
1084	-10.347
▁conducir	-10.347
死	-10.3479
necesitamos	-10.3483
2707	-10.3484
col	-10.3494
▁propia	-10.3501
▁puesto	-10.352
于	-10.3527
孩子	-10.3529
▁cámara	-10.3534
▁gift	-10.3534
op	-10.355
▁deal	-10.3551
▁haga	-10.3551
▁weight	-10.3555
▁thirty	-10.3556
教	-10.3567
▁difference	-10.3567
住	-10.3567
▁siquiera	-10.3568
iste	-10.3569
▁mayoría	-10.357
▁pena	-10.3575
ju	-10.3592
▁law	-10.3598
无	-10.36
▁aire	-10.3604
▁talked	-10.3611
▁seguir	-10.3622
▁kitchen	-10.3633
▁patient	-10.3633
▁bird	-10.3638
▁mil	-10.3653
encia	-10.3654
▁algunas	-10.3661
名	-10.3666
▁banco	-10.3667
▁cuanto	-10.3673
fui	-10.3675
▁teach	-10.3683
▁fuego	-10.3686
日本	-10.369
cuántas	-10.3691
可	-10.3693
▁correct	-10.3709
▁attention	-10.3712
▁opinión	-10.3734
▁negro	-10.3734
▁partido	-10.3735
▁girls	-10.3735
喝	-10.3737
▁sometimes	-10.3747
fo	-10.3753
书	-10.3768
愛	-10.3768
▁alrededor	-10.3768
▁respect	-10.3775
▁compañía	-10.3802
▁alive	-10.3805
▁natural	-10.3824
▁parecía	-10.3829
▁learned	-10.3835
▁moon	-10.3837
▁empezar	-10.3841
vis	-10.3849
tuve	-10.3854
▁grandes	-10.3858
▁impossible	-10.3862
▁errores	-10.3863
▁única	-10.387
▁leaving	-10.3871
▁golf	-10.3872
tenía	-10.3873
我要	-10.3886
▁pequeña	-10.3889
▁gatos	-10.389
已经	-10.3894
▁television	-10.3895
▁president	-10.3895
rio	-10.3896
▁cantar	-10.3896
welcome	-10.3904
▁scared	-10.3908
▁último	-10.3922
▁thinks	-10.3938
▁sitio	-10.3939
▁liked	-10.3941
1124	-10.3949
▁anybody	-10.3953
▁dance	-10.3957
▁eight	-10.397
▁imp	-10.3971
开	-10.3971
▁triste	-10.3973
▁paid	-10.3973
déjame	-10.3975
▁sell	-10.3981
▁dentro	-10.3989
1013	-10.3993
▁restaurante	-10.3995
他在	-10.4001
▁chair	-10.4007
▁cerveza	-10.4008
▁hermosa	-10.4008
dame	-10.4009
爱	-10.4013
▁sale	-10.4027
ico	-10.4036
▁alemán	-10.4042
bill	-10.4046
▁success	-10.4063
▁pizza	-10.4077
▁siete	-10.4077
ue	-10.4078
▁llorar	-10.4085
同	-10.4087
call	-10.4088
ant	-10.4089
▁igual	-10.4097
▁matar	-10.4101
▁salt	-10.4102
iva	-10.4102
ng	-10.4102
▁winter	-10.4104
▁tío	-10.4114
见	-10.4114
▁somos	-10.4116
ki	-10.4117
▁paris	-10.4125
▁taken	-10.4127
▁kids	-10.413
4364	-10.413
ton	-10.4139
▁edificio	-10.4147
▁navidad	-10.4147
▁london	-10.4164
br	-10.4166
▁quieren	-10.4168
▁spoke	-10.417
这是	-10.4172
▁body	-10.4182
听	-10.4185
很好	-10.4211
▁ama	-10.4214
▁movies	-10.4216
球	-10.4216
▁baseball	-10.4218
1052	-10.4222
▁inside	-10.4233
crees	-10.4242
1022	-10.4249
酒	-10.4253
回家	-10.4254
▁blame	-10.4255
▁film	-10.4257
▁guys	-10.426
haz	-10.4281
▁safe	-10.4285
▁course	-10.4289
▁common	-10.429
你在	-10.4295
▁tomó	-10.4301
▁walked	-10.431
▁opened	-10.4315
像	-10.4346
▁muerto	-10.4348
▁180	-10.435
▁mouth	-10.435
▁serious	-10.4358
oso	-10.436
▁atención	-10.436
▁vacation	-10.4361
▁ill	-10.4371
▁vaya	-10.4378
1067	-10.4386
▁normal	-10.4389
up	-10.4389
1096	-10.4394
▁próximo	-10.4396
▁biblioteca	-10.4396
▁art	-10.4402
▁decision	-10.4418
muchos	-10.442
▁king	-10.443
▁address	-10.4432
▁perfect	-10.4433
▁cats	-10.4443
▁conoce	-10.4444
",	-10.4449
怎么	-10.4451
▁derecho	-10.4458
▁empezó	-10.4466
▁estará	-10.4466
学习	-10.4467
▁peor	-10.4469
▁history	-10.4472
ustedes	-10.4473
我不知道	-10.4479
red	-10.4489
▁meses	-10.4498
才	-10.4504
▁across	-10.4505
▁worse	-10.4505
▁luna	-10.4507
別	-10.4511
▁quieras	-10.4512
不会	-10.4516
▁vamos	-10.4518
see	-10.4541
▁singing	-10.4551
▁li	-10.4552
▁check	-10.4553
▁report	-10.4554
ring	-10.4558
▁honest	-10.4573
iendo	-10.4578
▁boca	-10.4579
▁native	-10.4579
▁either	-10.4587
聽	-10.4588
king	-10.4589
外	-10.459
osa	-10.4603
aste	-10.4603
▁entiendo	-10.461
瑪麗	-10.4615
▁fault	-10.4615
▁choice	-10.4615
acabo	-10.4615
▁demás	-10.4615
▁younger	-10.4625
▁rules	-10.4626
turn	-10.4644
▁fact	-10.4645
có	-10.4647
▁account	-10.4651
▁completamente	-10.4652
1073	-10.4653
▁rojo	-10.4653
▁ball	-10.4654
rme	-10.4655
▁cuesta	-10.4656
为什么	-10.4659
▁habría	-10.4661
▁seemed	-10.4664
的時候	-10.4664
sin	-10.4677
▁solía	-10.4679
因为	-10.4689
▁island	-10.4696
ated	-10.4698
quería	-10.4699
▁seeing	-10.471
▁expect	-10.4711
▁smile	-10.4714
▁hagas	-10.4717
▁guy	-10.472
most	-10.4722
▁hiciste	-10.4723
▁plays	-10.4725
穿	-10.4726
▁message	-10.4726
▁chess	-10.4726
▁sabes	-10.4735
▁hurry	-10.4735
▁finally	-10.4755
后	-10.4765
▁listening	-10.4775
1011	-10.4783
長	-10.4788
6873	-10.479
你有	-10.479
ped	-10.4791
不知道	-10.4791
age	-10.4798
▁information	-10.4801
住在	-10.4802
▁village	-10.4806
uno	-10.4814
▁bath	-10.4824
只	-10.4827
▁experience	-10.483
▁church	-10.4836
▁abuelo	-10.4838
▁voz	-10.4839
▁slowly	-10.484
▁campo	-10.4841
▁shall	-10.4851
casi	-10.4856
alguna	-10.4858
錢	-10.4871
▁foot	-10.4876
▁loco	-10.4881
▁traffic	-10.4887
hu	-10.4897
▁fight	-10.4897
▁conozco	-10.4897
▁sign	-10.4899
▁rey	-10.4899
▁yours	-10.49
▁laugh	-10.4908
prefiero	-10.4914
▁easily	-10.4914
▁worried	-10.4914
▁airport	-10.4914
▁boyfriend	-10.4914
▁star	-10.4918
yesterday	-10.4933
▁kiss	-10.4938
▁bear	-10.4948
ito	-10.4948
ncluso	-10.4952
▁bottle	-10.4952
▁exactly	-10.4953
▁cambio	-10.4953
▁barco	-10.4956
▁guess	-10.4957
▁ship	-10.4961
▁shop	-10.4963
ben	-10.4963
▁inter	-10.4977
▁waited	-10.4977
▁camisa	-10.499
▁sitting	-10.4991
1168	-10.4993
6874	-10.4993
当	-10.4994
喜歡	-10.4997
▁playa	-10.5008
有人	-10.5016
pienso	-10.5019
▁quiet	-10.502
1075	-10.5022
▁danger	-10.5028
又	-10.5028
▁abrir	-10.5029
▁piensa	-10.503
▁equivocado	-10.5035
現在	-10.5043
他是	-10.5061
since	-10.5073
1099	-10.5074
iré	-10.5077
1185	-10.5079
▁player	-10.5099
▁boss	-10.5106
with	-10.5116
▁grow	-10.5123
▁volvió	-10.5127
▁twenty	-10.5134
▁nor	-10.5137
▁ticket	-10.5141
ros	-10.5143
algunos	-10.5145
1123	-10.5153
▁though	-10.5155
哪	-10.5161
1023	-10.5167
▁sombrero	-10.5183
▁treinta	-10.5183
▁twice	-10.5183
情	-10.5186
mas	-10.52
jane	-10.5207
▁fui	-10.5207
美	-10.5221
▁concert	-10.5222
▁boys	-10.5225
▁wash	-10.5226
▁conseguir	-10.5229
ut	-10.5238
han	-10.5239
▁fat	-10.5245
▁bill	-10.5248
▁peligro	-10.5254
▁soccer	-10.526
於	-10.5261
▁universidad	-10.5261
▁huevos	-10.5266
▁invited	-10.5267
wait	-10.5274
▁missed	-10.5279
▁leg	-10.5281
1106	-10.5286
▁smell	-10.5301
▁canadian	-10.5301
▁diferencia	-10.5301
▁crees	-10.5301
▁peso	-10.5317
▁smart	-10.5338
開	-10.5339
1021	-10.5339
▁university	-10.534
▁sweet	-10.534
给	-10.5341
▁favorito	-10.5344
though	-10.5349
▁minute	-10.5358
▁visited	-10.5361
路	-10.537
▁wi	-10.5377
▁fly	-10.5377
▁knife	-10.538
according	-10.5382
▁single	-10.539
▁price	-10.5391
realmente	-10.5394
▁walking	-10.54
love	-10.5404
▁solve	-10.541
寫	-10.542
▁mensaje	-10.542
▁situación	-10.542
▁leyendo	-10.542
▁driving	-10.542
▁necessary	-10.5421
▁terminado	-10.5422
antes	-10.5426
last	-10.5438
狗	-10.544
▁hold	-10.5441
stay	-10.5443
這是	-10.5455
▁weekend	-10.546
▁begin	-10.5463
estas	-10.5466
意	-10.5472
ana	-10.5473
ren	-10.5487
▁pencil	-10.55
▁marry	-10.5501
▁driver	-10.5521
开始	-10.5525
1051	-10.5536
语	-10.5539
▁studied	-10.554
▁brown	-10.554
▁teeth	-10.554
▁duele	-10.5545
▁failed	-10.5545
▁trabajando	-10.5546
2958	-10.5558
ñ	-10.5559
ismo	-10.5562
▁weren	-10.5565
1104	-10.5568
▁lleno	-10.5581
▁piece	-10.5585
▁imposible	-10.5587
2444	-10.559
▁cine	-10.562
▁invierno	-10.5622
▁regret	-10.5622
▁speech	-10.5622
▁pretend	-10.5625
▁tokio	-10.5648
cur	-10.5653
▁spain	-10.5656
▁lawyer	-10.5662
▁peligroso	-10.5668
▁presidente	-10.5674
谁	-10.5682
both	-10.5685
▁serio	-10.5686
▁general	-10.5694
lent	-10.5699
▁vaso	-10.57
问	-10.5703
▁jugando	-10.5703
ante	-10.5714
▁grandfather	-10.572
,"	-10.5721
▁futuro	-10.5724
sometimes	-10.5729
▁power	-10.573
▁hide	-10.573
应该	-10.5736
相	-10.5743
▁couple	-10.5745
拿	-10.5745
▁francia	-10.5746
給我	-10.5747
很多	-10.5754
2544	-10.5757
▁bi	-10.5766
▁cayó	-10.5772
2764	-10.5773
▁translate	-10.5775
▁encontró	-10.5777
▁cream	-10.5784
▁gana	-10.5785
果	-10.5785
▁pictures	-10.5787
▁lucky	-10.5789
受	-10.5792
2542	-10.5794
▁haría	-10.5796
debo	-10.5798
ance	-10.5798
mar	-10.5799
▁warm	-10.5807
▁pick	-10.5811
▁mr	-10.5812
▁clases	-10.5816
▁1000	-10.5825
门	-10.5827
▁ajedrez	-10.5827
▁heavy	-10.5827
▁advise	-10.5827
▁ves	-10.5835
▁mía	-10.5838
▁cr	-10.5842
dr	-10.5843
land	-10.5848
2956	-10.5855
▁promise	-10.5856
身	-10.5861
ally	-10.5865
待	-10.5867
▁frente	-10.5869
那么	-10.5869
perdí	-10.5871
never	-10.5888
3171	-10.5902
den	-10.5904
▁digas	-10.5909
當	-10.591
▁system	-10.5911
▁shopping	-10.5911
▁join	-10.5913
▁enter	-10.5913
你能	-10.5917
▁manzana	-10.5917
ger	-10.5927
conozco	-10.5929
sal	-10.5933
▁2:30.	-10.5939
dios	-10.5939
▁tras	-10.595
▁dirección	-10.5953
pro	-10.5963
only	-10.5971
▁chino	-10.5973
2408	-10.5974
com	-10.5981
▁sala	-10.5983
dime	-10.5985
▁cenar	-10.5986
利	-10.5992
▁shut	-10.5992
▁pensando	-10.5995
▁taza	-10.5999
▁lying	-10.6009
ador	-10.6013
▁trees	-10.6015
之	-10.6028
sorry	-10.6029
▁experiencia	-10.6037
▁given	-10.6038
▁type	-10.604
▁taller	-10.6043
▁caballo	-10.6045
4631	-10.6046
忙	-10.6054
两	-10.6061
去了	-10.6066
进	-10.6068
▁soup	-10.6086
mail	-10.6087
kate	-10.6089
▁tomás	-10.6093
1054	-10.6108
▁estas	-10.6111
ish	-10.6117
▁government	-10.6123
▁forward	-10.6133
▁apples	-10.6137
estaré	-10.6137
▁meaning	-10.6137
▁lake	-10.6143
▁thousand	-10.6152
▁date	-10.6162
read	-10.6162
▁periódico	-10.6166
▁countries	-10.6166
2486	-10.6174
▁caro	-10.6179
nuestra	-10.6181
make	-10.6183
四	-10.6187
4645	-10.6188
▁shower	-10.6188
▁viajar	-10.6194
▁españa	-10.6197
生活	-10.6199
物	-10.6208
▁novel	-10.6212
▁guitarra	-10.6213
▁justo	-10.6214
我会	-10.6216
bor	-10.6218
▁sugar	-10.6227
一点	-10.6229
1129	-10.6238
▁wind	-10.6241
ésta	-10.625
▁wake	-10.6258
▁pesar	-10.6262
▁pasada	-10.6264
▁verde	-10.6265
▁coat	-10.6271
gue	-10.6273
▁siendo	-10.6277
was	-10.6277
vuelve	-10.6278
兩	-10.6283
well	-10.6284
▁llover	-10.6286
ellas	-10.6292
重	-10.6294
不會	-10.6294
ina	-10.6294
性	-10.6295
山	-10.6295
▁dormido	-10.6296
▁beginning	-10.6296
▁drank	-10.6296
mike	-10.6297
法	-10.63
坐	-10.63
▁hu	-10.6303
▁dientes	-10.6313
▁ello	-10.6322
ah	-10.6322
▁offer	-10.6322
▁telling	-10.6326
全	-10.6329
dé	-10.6333
一些	-10.6342
ica	-10.6348
▁amiga	-10.6348
2405	-10.6349
7803	-10.6362
找	-10.6369
ian	-10.637
給	-10.6372
cy	-10.6372
▁dijiste	-10.6377
2954	-10.638
裏	-10.6382
▁siguiente	-10.6383
▁space	-10.6383
▁card	-10.6387
1196	-10.6389
2454	-10.6395
▁save	-10.64
还是	-10.6402
▁amable	-10.6405
none	-10.6409
dura	-10.6418
▁record	-10.6425
文	-10.6426
头	-10.6427
▁encontré	-10.643
2440	-10.6434
▁novio	-10.6438
▁hacen	-10.6444
▁habit	-10.645
▁sounds	-10.6452
▁hará	-10.6455
你是	-10.6462
▁decisión	-10.6471
▁project	-10.6471
▁iglesia	-10.6471
▁caliente	-10.6471
▁montón	-10.6472
6876	-10.6475
querés	-10.6477
写	-10.6483
▁saben	-10.6485
▁spoken	-10.6487
2402	-10.6491
你想	-10.6492
par	-10.6492
2951	-10.6492
▁moved	-10.6494
▁leaves	-10.6497
4563	-10.65
是个	-10.6503
▁vendrá	-10.6509
▁mom	-10.6513
▁peace	-10.6515
開始	-10.6516
▁pudiera	-10.6516
1120	-10.6518
▁paz	-10.6518
▁llena	-10.6518
1105	-10.6523
der	-10.6529
▁newspaper	-10.653
3170	-10.6531
cos	-10.6538
leave	-10.6547
▁cuerpo	-10.656
▁abogado	-10.656
▁comiendo	-10.6561
▁suelo	-10.6572
▁pobre	-10.6575
▁kid	-10.6578
compar	-10.6587
英語	-10.659
▁tenga	-10.6591
雨	-10.6593
.»	-10.6594
because	-10.66
ine	-10.6604
字	-10.6605
▁llamó	-10.6605
▁comió	-10.6605
▁ley	-10.6607
▁storm	-10.661
▁received	-10.6612
▁dejes	-10.6615
甚麼	-10.6619
2539	-10.6623
▁escrito	-10.663
1097	-10.663
▁goal	-10.663
1156	-10.6631
▁1054	-10.6643
问题	-10.6643
2968	-10.6643
火	-10.6645
▁canadiense	-10.665
▁cuchillo	-10.665
▁rompió	-10.665
▁certain	-10.6679
▁enseñar	-10.6686
así	-10.6695
▁parís	-10.6696
▁información	-10.6696
ambos	-10.6696
1150	-10.6705
rás	-10.6718
bal	-10.6719
看到	-10.672
espera	-10.6721
▁azul	-10.6726
two	-10.6728
▁admit	-10.6728
▁espera	-10.6737
ces	-10.674
▁view	-10.6741
▁example	-10.6741
ín	-10.6751
compré	-10.6755
2394	-10.6757
ster	-10.6758
了一	-10.6759
2409	-10.6759
都是	-10.6761
▁step	-10.6766
▁caminar	-10.6769
房子	-10.6771
所以	-10.6771
4363	-10.6774
▁cars	-10.6775
六	-10.6786
▁special	-10.6787
▁mantener	-10.6787
▁bike	-10.6789
hubo	-10.679
till	-10.6792
▁expected	-10.6797
▁llega	-10.6812
▁nine	-10.6814
4350	-10.6819
我知道	-10.6825
ff	-10.6826
道	-10.6826
▁fit	-10.6828
海	-10.6831
▁paciente	-10.6833
▁built	-10.6833
▁abuela	-10.6833
▁ok	-10.6834
▁estudiando	-10.6834
ario	-10.6834
▁luego	-10.684
做了	-10.6841
6820	-10.6842
我會	-10.6846
▁1073	-10.6852
▁silla	-10.6859
dile	-10.6865
intenta	-10.6869
children	-10.687
day	-10.687
▁divertido	-10.6879
▁college	-10.6879
▁llegue	-10.6879
▁marido	-10.688
probablemente	-10.6881
▁abandoned	-10.6884
4336	-10.6897
sión	-10.6898
pre	-10.6902
▁carro	-10.6903
▁esperaba	-10.6905
2671	-10.6907
▁beat	-10.6915
▁necesito	-10.6915
▁viven	-10.6917
▁recuerdo	-10.6919
▁principio	-10.6925
▁esperanza	-10.6925
法语	-10.6925
▁escribió	-10.6927
▁brothers	-10.693
1167	-10.6931
▁comprado	-10.6941
▁bailar	-10.6944
▁crea	-10.6944
▁montaña	-10.6945
▁resolver	-10.6946
▁bother	-10.6947
2800	-10.6947
éste	-10.695
▁suele	-10.6957
▁form	-10.6961
▁evitar	-10.6962
▁sur	-10.6968
▁purpose	-10.6971
▁paraguas	-10.6972
—	-10.6974
2400	-10.6977
anoche	-10.6978
▁gun	-10.698
▁rock	-10.6983
▁seas	-10.6994
miento	-10.6994
買	-10.6997
玩	-10.7002
1058	-10.7003
corri	-10.7008
▁funciona	-10.7012
▁vos	-10.7016
▁maestro	-10.7018
%	-10.7018
▁bonita	-10.7018
▁necesario	-10.7018
▁fruta	-10.7018
▁held	-10.7018
▁acá	-10.7021
4344	-10.7021
▁sangre	-10.7026
▁sight	-10.7027
arse	-10.7028
回	-10.7031
▁promised	-10.7032
podemos	-10.7034
tus	-10.7053
nce	-10.7057
▁odia	-10.7065
▁video	-10.7065
▁venido	-10.7065
中国	-10.7068
▁ocho	-10.7072
▁sigue	-10.7076
▁sub	-10.7081
了吗	-10.7085
lar	-10.7086
1066	-10.709
tomorrow	-10.7092
1152	-10.7092
▁varia	-10.7094
eg	-10.7102
adas	-10.7104
將	-10.7111
4558	-10.7112
游泳	-10.7112
▁support	-10.7112
▁themselves	-10.7112
▁grandmother	-10.7112
▁comido	-10.7113
1160	-10.7114
8870	-10.7121
▁stolen	-10.7122
2917	-10.7124
▁list	-10.7124
3037	-10.7125
▁gra	-10.7126
▁italian	-10.7128
▁alcohol	-10.7133
▁rato	-10.7136
▁ability	-10.7147
自己的	-10.7149
2458	-10.7152
▁dan	-10.7156
4362	-10.7157
1014	-10.7158
将	-10.7159
tienen	-10.7159
▁abierta	-10.716
▁joke	-10.7163
你們	-10.7187
bla	-10.719
2892	-10.7198
▁birds	-10.7198
van	-10.7207
mate	-10.7213
maria	-10.7221
4367	-10.7223
1142	-10.7224
▁larga	-10.7232
▁line	-10.7232
▁exactamente	-10.7233
2955	-10.7238
▁happens	-10.7238
2766	-10.724
▁segundo	-10.7255
▁famoso	-10.7255
▁traje	-10.7255
▁wallet	-10.7256
bia	-10.7258
▁necesitas	-10.7265
▁paso	-10.7271
▁fishing	-10.7274
▁actually	-10.7277
acó	-10.7277
保	-10.7303
▁próxima	-10.7303
▁slept	-10.7303
▁bosque	-10.7303
▁enemy	-10.7304
comp	-10.7306
write	-10.7317
2537	-10.7325
hold	-10.7328
让	-10.7333
ex	-10.7337
▁personal	-10.7338
▁gracias	-10.7344
門	-10.7351
白	-10.7351
票	-10.7351
▁bridge	-10.7352
▁similar	-10.7352
▁encontrado	-10.7352
2953	-10.7353
4644	-10.7361
▁frases	-10.7364
▁quedar	-10.7369
男孩	-10.7376
▁debes	-10.7379
▁rice	-10.7383
▁claro	-10.7384
1194	-10.7391
▁linda	-10.7396
2807	-10.74
▁subject	-10.74
▁europa	-10.74
2940	-10.7401
▁centro	-10.7401
▁fe	-10.7402
3177	-10.7406
estáis	-10.7406
▁otras	-10.7406
tuvimos	-10.741
▁cooking	-10.7412
▁keys	-10.7413
▁returned	-10.7415
你可以	-10.7435
2700	-10.7435
2587	-10.7442
ku	-10.7444
▁echar	-10.7445
